{"1051": {"1": {"senat": "Zustimmung zum Wahlvorschlag", "bundesrat": "Zustimmung zum Wahlvorschlag"}, "2": {"senat": "Zustimmung zum Wahlvorschlag", "bundesrat": "Zustimmung zum Wahlvorschlag"}, "3": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses Grüne Liste"}, "4": {"senat": "Zustimmung zum Gesetz", "bundesrat": "Zustimmung zum Gesetz Grüne Liste "}, "5": {"senat": "Keine Anrufung des Vermittlungsausschusses gemäß Ausschussempfehlungen in Drucksache 36/1/25 Buchstabe A Nr. 1 Fassen der Entschließung gemäß Ausschussempfehlungen in Drucksache 36/1/25 Buchstabe B Nr. 2 ", "bundesrat": "Keine Anrufung des Vermittlungsausschusses gemäß Ausschussempfehlungen in Drucksache 36/1/25 Buchstabe A Nr. 1 Fassen der Entschließung gemäß Ausschussempfehlungen in Drucksache 36/1/25 Buchstabe B Nr. 2 "}, "6": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses Grüne Liste"}, "7": {"senat": "Keine Anrufung des VermittlungsausKeine Anrufung des VermittlungsausEnthaltung zur Stellungnahme gemäß Fassen der Entschließung nach MaßÜberweisung in die Ausschüsse Stellungnahme gemäß AusschussStellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zur Verordnung Zustimmung zum BenennungsvorZustimmung zum sofortigen SachentÜberweisung in die Ausschüsse Überweisung in die Ausschüsse schusses schusses Ausschussempfehlungen in Drucksagabe der Ausschussempfehlungen in empfehlungen in Drucksache 2/1/25 empfehlungen in Drucksache 583/1/24 schlag scheid che 5/1/25 Buchstabe A Nrn. 1 -4 Drucksache 604/1/24 Buchstabe A Buchstabe A Nrn. 1 -18, 20, 21 Nrn. 1 -18 Nr. 3 Enthaltung zum Fassen der EntschlieHilfsweise: Zustimmung zur Verordnung ßung Enthaltung zu Keine Einwendungen Beitritt Sachsen Stellungnahme gemäß AusschussZustimmung zur Verordnung Keine Anrufung des VermittlungsausKeine Anrufung des Vermittlungsausgemäß Ausschussempfehlungen in Überweisung in die Ausschüsse empfehlungen in Drucksache 3/1/25 Überweisung in die Ausschüsse Zustimmung zum Gesetz schusses schusses Drucksache 5/1/25 Buchstabe B Nr. 5 Fassen der Entschließung in NeufasBuchstabe A Nr. 1 Buchst. a, e, f sung gemäß Ausschussempfehlungen Fassen der Entschließung gemäß LanStellungnahme gemäß Ausschussin Drucksache 516/1/24 Buchstabe A Zustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse desantrag Hessen, Brandenburg, empfehlungen in Drucksache 6/1/25 Nr. 1 Stellungnahme gemäß AusschussZustimmung zur Verordnung nach nach Maßgabe der AusschussempfehRheinland-Pfalz, Saarland und MeckEnthaltung zur Einbringung des GeBuchstabe A Nr. 1 Stellungnahme gemäß Ausschussempfehlungen in Drucksache 11/1/25 Maßgabe der Ausschussempfehlunlungen in Drucksache 616/1/24 Buchlenburg-Vorpommern, Nordrhein-WestKeine Anrufung des Vermittlungsaussetzentwurfs nach Maßgabe gemäß empfehlungen in Drucksache 4/1/25 Buchstabe A Nrn. 1 -9 gen in Drucksache 647/1/24 stabe A Nrn. 2 -6, 8, 9 Zustimmung zum Benennungsvorfalen, Sachsen-Anhalt, Schleswig-Holschusses gemäß AusschussempfehLandesantrag NW in Drucksache Nrn. 1 -6 schlag stein, Thüringen in Drucksache Zustimmung zum Gesetz lungen in Drucksache 44/1/25 Buch519/2/24 Fassen der Entschließung in NeufasÜberweisung in die Ausschüsse Enthaltung zur Zustimmung zur VerHilfsweise: Überweisung in die Ausschüsse 74/1/25 stabe A Nr. 1 Fassen der Entschließung nach Maßsung gemäß Ausschussempfehlungen ordnung nach Maßgabe gemäß LanZustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse Redebeitrag von StMin’in Prof. Geiert Enthaltung zur Einbringung des unvergabe der Ausschussempfehlungen in in Drucksache 538/1/24 Buchstabe A desantrag Nordrhein-Westfalen in (unverändert) gemäß AusschussempZustimmung zum BenennungsvorFassen der Entschließung gemäß Ausänderten Gesetzentwurfs gemäß AusDrucksache 577/1/24 Buchstabe A Nr. 1 Drucksache 647/2/24 fehlungen in Drucksache 616/1/24 schlag schussempfehlungen in Drucksache schussempfehlungen in Drucksache Nrn. 1, 2 Stellungnahme gemäß AusschussBuchstabe B Nr. 11 44/1/25 Buchstabe B Nr. 2 519/1/24 Buchstabe A empfehlungen in Drucksache 7/1/25 Zustimmung zur Verordnung Keine Anrufung des VermittlungsausBuchstabe A Nrn. 1 -3 Fassen der Entschließung gemäß Ausschusses Keine Anrufung des VermittlungsausEnthaltung zum Fassen der EntschlieZustimmung zur Verordnung gemäß schussempfehlungen in Drucksache Zustimmung zum BestellungsvorÜberweisung in die Ausschüsse schusses ßung gemäß Landesantrag SchleswigÜberweisung in die Ausschüsse Überweisung in die Ausschüsse Ausschussempfehlungen in Drucksa616/1/24 Buchstabe C Nrn. 12 -15 schlag Überweisung in die Ausschüsse Holstein, Niedersachsen in Drucksache 614/1/24 Buchstabe A Nr. 1 che 519/3/24 Überweisung in die Ausschüsse Stellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zum Benennungsvorempfehlungen in Drucksache 592/1/24 Fassen der Entschließung gemäß Ausschlag Überweisung in die Ausschüsse Keine Anrufung des VermittlungsausEinbringung des Gesetzentwurfs geBuchstabe A Nrn. 1 -7 schussempfehlungen in Drucksache Keine Anrufung des Vermittlungsausschusses mäß Ausschussempfehlungen in 614/1/24 Buchstabe B Nr. 2 Keine Äußerung und kein Beitritt geschusses Drucksache 606/1/24 Buchstabe A Überweisung in die Ausschüsse mäß Ausschussempfehlungen in Zustimmung zum sofortigen SachentNr. 1 Zustimmung zur Verordnung Drucksache 18/25 scheid Überweisung in die Ausschüsse Keine Anrufung des VermittlungsausFassen der Entschließung Zustimmung zur Verordnung Zustimmung zu den BenennungsvorKeine Anrufung des Vermittlungsausschusses schlägen schusses", "bundesrat": "Keine Anrufung des VermittlungsausKeine Anrufung des VermittlungsausKeine Stellungnahme beschlossen Fassen der Entschließung nach MaßÜberweisung in die Ausschüsse Stellungnahme gemäß AusschussStellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zur Verordnung Zustimmung zum BenennungsvorZustimmung zum sofortigen SachentÜberweisung in die Ausschüsse Überweisung in die Ausschüsse schusses schusses gabe der Ausschussempfehlungen in empfehlungen in Drucksache 2/1/25 empfehlungen in Drucksache 583/1/24 schlag scheid Drucksache 604/1/24 Buchstabe A Buchstabe A Nrn. 1 -21 Nrn. 1 -18 Grüne Liste Grüne Liste Nrn. 2 -6 Grüne Liste Grüne Liste Fassen der Entschließung Zustimmung zur Verordnung Beitritt Sachsen Stellungnahme gemäß AusschussZustimmung zur Verordnung Keine Anrufung des VermittlungsausKeine Anrufung des VermittlungsausÜberweisung in die Ausschüsse empfehlungen in Drucksache 3/1/25 Grüne Liste Überweisung in die Ausschüsse Zustimmung zum Gesetz schusses schusses Fassen der Entschließung in NeufasBuchstabe A Nr. 1 Grüne Liste sung gemäß Ausschussempfehlungen Fassen der Entschließung gemäß LanGrüne Liste Grüne Liste Stellungnahme gemäß Ausschussin Drucksache 516/1/24 Buchstabe A Zustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse desantrag Hessen, Brandenburg, empfehlungen in Drucksache 6/1/25 Nr. 1 Stellungnahme gemäß AusschussZustimmung zur Verordnung nach (unverändert) gemäß AusschussempRheinland-Pfalz, Saarland, MecklenKeine Einbringung des Gesetzentwurfs Buchstabe A Nr. 1 Stellungnahme gemäß Ausschussempfehlungen in Drucksache 11/1/25 Maßgabe gemäß Landesantrag Nordfehlungen in Drucksache 616/1/24 burg-Vorpommern, Nordrhein-WestfaKeine Anrufung des Vermittlungsausnach Maßgabe gemäß Landesantrag Grüne Liste empfehlungen in Drucksache 4/1/25 Buchstabe A Nrn. 2 -9 rhein-Westfalen in Drucksache Buchstabe B Nr. 11 Zustimmung zum Benennungsvorlen, Sachsen-Anhalt, Schleswig-Holschusses gemäß AusschussempfehNW in Drucksache 519/2/24 Nrn. 1 -6 647/2/24 schlag stein, Thüringen in Drucksache Zustimmung zum Gesetz lungen in Drucksache 44/1/25 BuchFassen der Entschließung in NeufasÜberweisung in die Ausschüsse Fassen der Entschließung gemäß AusÜberweisung in die Ausschüsse 74/1/25 stabe A Nr. 1 Keine Einbringung des unveränderten Fassen der Entschließung nach Maßsung gemäß Ausschussempfehlungen schussempfehlungen in Drucksache Grüne Liste Überweisung in die Ausschüsse Redebeitrag von StMin’in Prof. Geiert Gesetzentwurfs gemäß Ausschussgabe der Ausschussempfehlungen in in Drucksache 538/1/24 Buchstabe A 616/1/24 Buchstabe C Nrn. 12 -15 Zustimmung zum BenennungsvorFassen der Entschließung gemäß Ausempfehlungen in Drucksache 519/1/24 Drucksache 577/1/24 Buchstabe A Nr. 1 schlag schussempfehlungen in Drucksache Buchstabe A Nr. 2 Stellungnahme gemäß Ausschuss44/1/25 Buchstabe B Nr. 2 Buchst. a, b empfehlungen in Drucksache 7/1/25 Zustimmung zur Verordnung Grüne Liste Keine Anrufung des VermittlungsausFassen der Entschließung gemäß LanBuchstabe A Nrn. 1 -3 schusses Keine Anrufung des Vermittlungsausdesantrag Schleswig-Holstein, NiederZustimmung zur Verordnung gemäß Grüne Liste Zustimmung zum BestellungsvorÜberweisung in die Ausschüsse schusses sachsen in Drucksache 519/3/24 Überweisung in die Ausschüsse Überweisung in die Ausschüsse Grüne Liste Ausschussempfehlungen in Drucksaschlag Überweisung in die Ausschüsse che 614/1/24 Buchstabe A Nr. 1 Grüne Liste Überweisung in die Ausschüsse Stellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zum BenennungsvorGrüne Liste empfehlungen in Drucksache 592/1/24 Fassen der Entschließung gemäß Ausschlag Überweisung in die Ausschüsse Keine Anrufung des VermittlungsausEinbringung des Gesetzentwurfs geBuchstabe A Nrn. 1 -7 schussempfehlungen in Drucksache Grüne Liste Keine Anrufung des Vermittlungsausschusses mäß Ausschussempfehlungen in 614/1/24 Buchstabe B Nr. 2 Grüne Liste Keine Äußerung und kein Beitritt geschusses Drucksache 606/1/24 Buchstabe A Überweisung in die Ausschüsse Grüne Liste mäß Ausschussempfehlungen in Zustimmung zum sofortigen SachentNr. 1 Grüne Liste Zustimmung zur Verordnung Drucksache 18/25 scheid Überweisung in die Ausschüsse Keine Anrufung des VermittlungsausFassen der Entschließung Zustimmung zur Verordnung Grüne Liste Grüne Liste Zustimmung zu den BenennungsvorKeine Anrufung des Vermittlungsausschusses schlägen schusses Grüne Liste Grüne Liste"}, "8a": {"senat": "", "bundesrat": ""}, "8b": {"senat": "", "bundesrat": ""}, "9": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses "}, "10": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses "}, "11": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses Grüne Liste"}, "12": {"senat": "Keine Anrufung des Vermittlungsausschusses gemäß Ausschussempfehlungen in Drucksache 44/1/25 Buchstabe A Nr. 1 Fassen der Entschließung gemäß Ausschussempfehlungen in Drucksache 44/1/25 Buchstabe B Nr. 2", "bundesrat": "Keine Anrufung des Vermittlungsausschusses gemäß Ausschussempfehlungen in Drucksache 44/1/25 Buchstabe A Nr. 1 Fassen der Entschließung gemäß Ausschussempfehlungen in Drucksache 44/1/25 Buchstabe B Nr. 2 Buchst. a, b "}, "13": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses Grüne Liste"}, "14": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses "}, "15": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses "}, "16": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses Grüne Liste"}, "17": {"senat": "Keine Anrufung des Vermittlungsausschusses", "bundesrat": "Keine Anrufung des Vermittlungsausschusses Grüne Liste"}, "18": {"senat": "Enthaltung zur Stellungnahme gemäß Fassen der Entschließung nach MaßÜberweisung in die Ausschüsse Stellungnahme gemäß AusschussStellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zur Verordnung Zustimmung zum BenennungsvorZustimmung zum sofortigen SachentÜberweisung in die Ausschüsse Überweisung in die Ausschüsse Ausschussempfehlungen in Drucksagabe der Ausschussempfehlungen in empfehlungen in Drucksache 2/1/25 empfehlungen in Drucksache 583/1/24 schlag scheid che 5/1/25 Buchstabe A Nrn. 1 -4 Drucksache 604/1/24 Buchstabe A Buchstabe A Nrn. 1 -18, 20, 21 Nrn. 1 -18 Nr. 3 Enthaltung zum Fassen der EntschlieHilfsweise: Zustimmung zur Verordnung ßung Enthaltung zu Keine Einwendungen Beitritt Sachsen Stellungnahme gemäß AusschussZustimmung zur Verordnung gemäß Ausschussempfehlungen in Überweisung in die Ausschüsse empfehlungen in Drucksache 3/1/25 Überweisung in die Ausschüsse Zustimmung zum Gesetz Drucksache 5/1/25 Buchstabe B Nr. 5 Fassen der Entschließung in NeufasBuchstabe A Nr. 1 Buchst. a, e, f sung gemäß Ausschussempfehlungen Fassen der Entschließung gemäß LanStellungnahme gemäß Ausschussin Drucksache 516/1/24 Buchstabe A Zustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse desantrag Hessen, Brandenburg, empfehlungen in Drucksache 6/1/25 Nr. 1 Stellungnahme gemäß AusschussZustimmung zur Verordnung nach nach Maßgabe der AusschussempfehRheinland-Pfalz, Saarland und MeckEnthaltung zur Einbringung des GeBuchstabe A Nr. 1 Stellungnahme gemäß Ausschussempfehlungen in Drucksache 11/1/25 Maßgabe der Ausschussempfehlunlungen in Drucksache 616/1/24 Buchlenburg-Vorpommern, Nordrhein-Westsetzentwurfs nach Maßgabe gemäß empfehlungen in Drucksache 4/1/25 Buchstabe A Nrn. 1 -9 gen in Drucksache 647/1/24 stabe A Nrn. 2 -6, 8, 9 Zustimmung zum Benennungsvorfalen, Sachsen-Anhalt, Schleswig-HolLandesantrag NW in Drucksache Nrn. 1 -6 schlag stein, Thüringen in Drucksache 519/2/24 Fassen der Entschließung in NeufasÜberweisung in die Ausschüsse Enthaltung zur Zustimmung zur VerHilfsweise: Überweisung in die Ausschüsse 74/1/25 Fassen der Entschließung nach Maßsung gemäß Ausschussempfehlungen ordnung nach Maßgabe gemäß LanZustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse Enthaltung zur Einbringung des unvergabe der Ausschussempfehlungen in in Drucksache 538/1/24 Buchstabe A desantrag Nordrhein-Westfalen in (unverändert) gemäß AusschussempZustimmung zum Benennungsvoränderten Gesetzentwurfs gemäß AusDrucksache 577/1/24 Buchstabe A Nr. 1 Drucksache 647/2/24 fehlungen in Drucksache 616/1/24 schlag schussempfehlungen in Drucksache Nrn. 1, 2 Stellungnahme gemäß AusschussBuchstabe B Nr. 11 519/1/24 Buchstabe A empfehlungen in Drucksache 7/1/25 Zustimmung zur Verordnung Buchstabe A Nrn. 1 -3 Fassen der Entschließung gemäß AusEnthaltung zum Fassen der EntschlieZustimmung zur Verordnung gemäß schussempfehlungen in Drucksache Zustimmung zum BestellungsvorÜberweisung in die Ausschüsse ßung gemäß Landesantrag SchleswigÜberweisung in die Ausschüsse Überweisung in die Ausschüsse Ausschussempfehlungen in Drucksa616/1/24 Buchstabe C Nrn. 12 -15 schlag Überweisung in die Ausschüsse Holstein, Niedersachsen in Drucksache 614/1/24 Buchstabe A Nr. 1 che 519/3/24 Überweisung in die Ausschüsse Stellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zum Benennungsvorempfehlungen in Drucksache 592/1/24 Fassen der Entschließung gemäß Ausschlag Überweisung in die Ausschüsse Einbringung des Gesetzentwurfs geBuchstabe A Nrn. 1 -7 schussempfehlungen in Drucksache mäß Ausschussempfehlungen in 614/1/24 Buchstabe B Nr. 2 Keine Äußerung und kein Beitritt geDrucksache 606/1/24 Buchstabe A Überweisung in die Ausschüsse mäß Ausschussempfehlungen in Zustimmung zum sofortigen SachentNr. 1 Zustimmung zur Verordnung Drucksache 18/25 scheid Überweisung in die Ausschüsse Fassen der Entschließung Zustimmung zur Verordnung Zustimmung zu den Benennungsvorschlägen", "bundesrat": "Keine Stellungnahme beschlossen Fassen der Entschließung nach MaßÜberweisung in die Ausschüsse Stellungnahme gemäß AusschussStellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zur Verordnung Zustimmung zum BenennungsvorZustimmung zum sofortigen SachentÜberweisung in die Ausschüsse Überweisung in die Ausschüsse gabe der Ausschussempfehlungen in empfehlungen in Drucksache 2/1/25 empfehlungen in Drucksache 583/1/24 schlag scheid Drucksache 604/1/24 Buchstabe A Buchstabe A Nrn. 1 -21 Nrn. 1 -18 Grüne Liste Grüne Liste Nrn. 2 -6 Grüne Liste Fassen der Entschließung Zustimmung zur Verordnung Beitritt Sachsen Stellungnahme gemäß AusschussZustimmung zur Verordnung Überweisung in die Ausschüsse empfehlungen in Drucksache 3/1/25 Grüne Liste Überweisung in die Ausschüsse Zustimmung zum Gesetz Fassen der Entschließung in NeufasBuchstabe A Nr. 1 Grüne Liste sung gemäß Ausschussempfehlungen Fassen der Entschließung gemäß LanStellungnahme gemäß Ausschussin Drucksache 516/1/24 Buchstabe A Zustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse desantrag Hessen, Brandenburg, empfehlungen in Drucksache 6/1/25 Nr. 1 Stellungnahme gemäß AusschussZustimmung zur Verordnung nach (unverändert) gemäß AusschussempRheinland-Pfalz, Saarland, MecklenKeine Einbringung des Gesetzentwurfs Buchstabe A Nr. 1 Stellungnahme gemäß Ausschussempfehlungen in Drucksache 11/1/25 Maßgabe gemäß Landesantrag Nordfehlungen in Drucksache 616/1/24 burg-Vorpommern, Nordrhein-Westfanach Maßgabe gemäß Landesantrag Grüne Liste empfehlungen in Drucksache 4/1/25 Buchstabe A Nrn. 2 -9 rhein-Westfalen in Drucksache Buchstabe B Nr. 11 Zustimmung zum Benennungsvorlen, Sachsen-Anhalt, Schleswig-HolNW in Drucksache 519/2/24 Nrn. 1 -6 647/2/24 schlag stein, Thüringen in Drucksache Fassen der Entschließung in NeufasÜberweisung in die Ausschüsse Fassen der Entschließung gemäß AusÜberweisung in die Ausschüsse 74/1/25 Keine Einbringung des unveränderten Fassen der Entschließung nach Maßsung gemäß Ausschussempfehlungen schussempfehlungen in Drucksache Grüne Liste Überweisung in die Ausschüsse Gesetzentwurfs gemäß Ausschussgabe der Ausschussempfehlungen in in Drucksache 538/1/24 Buchstabe A 616/1/24 Buchstabe C Nrn. 12 -15 Zustimmung zum Benennungsvorempfehlungen in Drucksache 519/1/24 Drucksache 577/1/24 Buchstabe A Nr. 1 schlag Buchstabe A Nr. 2 Stellungnahme gemäß Ausschussempfehlungen in Drucksache 7/1/25 Zustimmung zur Verordnung Grüne Liste Fassen der Entschließung gemäß LanBuchstabe A Nrn. 1 -3 desantrag Schleswig-Holstein, NiederZustimmung zur Verordnung gemäß Grüne Liste Zustimmung zum BestellungsvorÜberweisung in die Ausschüsse sachsen in Drucksache 519/3/24 Überweisung in die Ausschüsse Überweisung in die Ausschüsse Grüne Liste Ausschussempfehlungen in Drucksaschlag Überweisung in die Ausschüsse che 614/1/24 Buchstabe A Nr. 1 Überweisung in die Ausschüsse Stellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zum BenennungsvorGrüne Liste empfehlungen in Drucksache 592/1/24 Fassen der Entschließung gemäß Ausschlag Überweisung in die Ausschüsse Einbringung des Gesetzentwurfs geBuchstabe A Nrn. 1 -7 schussempfehlungen in Drucksache Grüne Liste mäß Ausschussempfehlungen in 614/1/24 Buchstabe B Nr. 2 Grüne Liste Keine Äußerung und kein Beitritt geDrucksache 606/1/24 Buchstabe A Überweisung in die Ausschüsse Grüne Liste mäß Ausschussempfehlungen in Zustimmung zum sofortigen SachentNr. 1 Grüne Liste Zustimmung zur Verordnung Drucksache 18/25 scheid Überweisung in die Ausschüsse Fassen der Entschließung Zustimmung zur Verordnung Grüne Liste Grüne Liste Zustimmung zu den Benennungsvorschlägen Grüne Liste Grüne Liste"}, "19a": {"senat": "", "bundesrat": ""}, "19b": {"senat": "", "bundesrat": ""}, "19c": {"senat": "", "bundesrat": ""}, "20": {"senat": "Fassen der Entschließung nach Maßgabe der Ausschussempfehlungen in Drucksache 577/1/24 Buchstabe A Nrn. 1, 2", "bundesrat": "Fassen der Entschließung nach Maßgabe der Ausschussempfehlungen in Drucksache 577/1/24 Buchstabe A Nr. 2"}, "21": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "22": {"senat": "Fassen der Entschließung", "bundesrat": "Fassen der Entschließung"}, "23": {"senat": "Fassen der Entschließung nach MaßÜberweisung in die Ausschüsse Stellungnahme gemäß AusschussStellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zur Verordnung Zustimmung zum BenennungsvorZustimmung zum sofortigen SachentÜberweisung in die Ausschüsse Überweisung in die Ausschüsse gabe der Ausschussempfehlungen in empfehlungen in Drucksache 2/1/25 empfehlungen in Drucksache 583/1/24 schlag scheid Drucksache 604/1/24 Buchstabe A Buchstabe A Nrn. 1 -18, 20, 21 Nrn. 1 -18 Nr. 3 Enthaltung zum Fassen der EntschlieZustimmung zur Verordnung ßung Beitritt Sachsen Stellungnahme gemäß AusschussZustimmung zur Verordnung Überweisung in die Ausschüsse empfehlungen in Drucksache 3/1/25 Überweisung in die Ausschüsse Zustimmung zum Gesetz Fassen der Entschließung in NeufasBuchstabe A Nr. 1 Buchst. a, e, f sung gemäß Ausschussempfehlungen Fassen der Entschließung gemäß Lanin Drucksache 516/1/24 Buchstabe A Zustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse desantrag Hessen, Brandenburg, Nr. 1 Stellungnahme gemäß AusschussZustimmung zur Verordnung nach nach Maßgabe der AusschussempfehRheinland-Pfalz, Saarland und MeckStellungnahme gemäß Ausschussempfehlungen in Drucksache 11/1/25 Maßgabe der Ausschussempfehlunlungen in Drucksache 616/1/24 Buchlenburg-Vorpommern, Nordrhein-Westempfehlungen in Drucksache 4/1/25 Buchstabe A Nrn. 1 -9 gen in Drucksache 647/1/24 stabe A Nrn. 2 -6, 8, 9 Zustimmung zum Benennungsvorfalen, Sachsen-Anhalt, Schleswig-HolNrn. 1 -6 schlag stein, Thüringen in Drucksache Fassen der Entschließung in NeufasÜberweisung in die Ausschüsse Enthaltung zur Zustimmung zur VerHilfsweise: Überweisung in die Ausschüsse 74/1/25 sung gemäß Ausschussempfehlungen ordnung nach Maßgabe gemäß LanZustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse in Drucksache 538/1/24 Buchstabe A desantrag Nordrhein-Westfalen in (unverändert) gemäß AusschussempZustimmung zum BenennungsvorNr. 1 Drucksache 647/2/24 fehlungen in Drucksache 616/1/24 schlag Stellungnahme gemäß AusschussBuchstabe B Nr. 11 empfehlungen in Drucksache 7/1/25 Zustimmung zur Verordnung Buchstabe A Nrn. 1 -3 Fassen der Entschließung gemäß AusZustimmung zur Verordnung gemäß schussempfehlungen in Drucksache Zustimmung zum BestellungsvorÜberweisung in die Ausschüsse Überweisung in die Ausschüsse Überweisung in die Ausschüsse Ausschussempfehlungen in Drucksa616/1/24 Buchstabe C Nrn. 12 -15 schlag Überweisung in die Ausschüsse che 614/1/24 Buchstabe A Nr. 1 Stellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zum Benennungsvorempfehlungen in Drucksache 592/1/24 Fassen der Entschließung gemäß Ausschlag Überweisung in die Ausschüsse Buchstabe A Nrn. 1 -7 schussempfehlungen in Drucksache 614/1/24 Buchstabe B Nr. 2 Keine Äußerung und kein Beitritt geÜberweisung in die Ausschüsse mäß Ausschussempfehlungen in Zustimmung zum sofortigen SachentZustimmung zur Verordnung Drucksache 18/25 scheid Überweisung in die Ausschüsse Zustimmung zur Verordnung Zustimmung zu den Benennungsvorschlägen", "bundesrat": "Fassen der Entschließung nach MaßÜberweisung in die Ausschüsse Stellungnahme gemäß AusschussStellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zur Verordnung Zustimmung zum BenennungsvorZustimmung zum sofortigen SachentÜberweisung in die Ausschüsse Überweisung in die Ausschüsse gabe der Ausschussempfehlungen in empfehlungen in Drucksache 2/1/25 empfehlungen in Drucksache 583/1/24 schlag scheid Drucksache 604/1/24 Buchstabe A Buchstabe A Nrn. 1 -21 Nrn. 1 -18 Grüne Liste Grüne Liste Nrn. 2 -6 Grüne Liste Fassen der Entschließung Zustimmung zur Verordnung Beitritt Sachsen Stellungnahme gemäß AusschussZustimmung zur Verordnung Überweisung in die Ausschüsse empfehlungen in Drucksache 3/1/25 Grüne Liste Überweisung in die Ausschüsse Zustimmung zum Gesetz Fassen der Entschließung in NeufasBuchstabe A Nr. 1 Grüne Liste sung gemäß Ausschussempfehlungen Fassen der Entschließung gemäß Lanin Drucksache 516/1/24 Buchstabe A Zustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse desantrag Hessen, Brandenburg, Nr. 1 Stellungnahme gemäß AusschussZustimmung zur Verordnung nach (unverändert) gemäß AusschussempRheinland-Pfalz, Saarland, MecklenStellungnahme gemäß Ausschussempfehlungen in Drucksache 11/1/25 Maßgabe gemäß Landesantrag Nordfehlungen in Drucksache 616/1/24 burg-Vorpommern, Nordrhein-WestfaGrüne Liste empfehlungen in Drucksache 4/1/25 Buchstabe A Nrn. 2 -9 rhein-Westfalen in Drucksache Buchstabe B Nr. 11 Zustimmung zum Benennungsvorlen, Sachsen-Anhalt, Schleswig-HolNrn. 1 -6 647/2/24 schlag stein, Thüringen in Drucksache Fassen der Entschließung in NeufasÜberweisung in die Ausschüsse Fassen der Entschließung gemäß AusÜberweisung in die Ausschüsse 74/1/25 sung gemäß Ausschussempfehlungen schussempfehlungen in Drucksache Grüne Liste Überweisung in die Ausschüsse in Drucksache 538/1/24 Buchstabe A 616/1/24 Buchstabe C Nrn. 12 -15 Zustimmung zum BenennungsvorNr. 1 schlag Stellungnahme gemäß Ausschussempfehlungen in Drucksache 7/1/25 Zustimmung zur Verordnung Grüne Liste Buchstabe A Nrn. 1 -3 Zustimmung zur Verordnung gemäß Grüne Liste Zustimmung zum BestellungsvorÜberweisung in die Ausschüsse Überweisung in die Ausschüsse Überweisung in die Ausschüsse Grüne Liste Ausschussempfehlungen in Drucksaschlag Überweisung in die Ausschüsse che 614/1/24 Buchstabe A Nr. 1 Stellungnahme gemäß AusschussZustimmung zur Verordnung Zustimmung zum BenennungsvorGrüne Liste empfehlungen in Drucksache 592/1/24 Fassen der Entschließung gemäß Ausschlag Überweisung in die Ausschüsse Buchstabe A Nrn. 1 -7 schussempfehlungen in Drucksache Grüne Liste 614/1/24 Buchstabe B Nr. 2 Grüne Liste Keine Äußerung und kein Beitritt geÜberweisung in die Ausschüsse Grüne Liste mäß Ausschussempfehlungen in Zustimmung zum sofortigen SachentGrüne Liste Zustimmung zur Verordnung Drucksache 18/25 scheid Überweisung in die Ausschüsse Zustimmung zur Verordnung Grüne Liste Grüne Liste Zustimmung zu den Benennungsvorschlägen Grüne Liste Grüne Liste"}, "24a": {"senat": "", "bundesrat": ""}, "24b": {"senat": "", "bundesrat": ""}, "25": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "26": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "27": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "28": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "29": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "30": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "31": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "32": {"senat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 2/1/25 Buchstabe A Nrn. 1 -18, 20, 21", "bundesrat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 2/1/25 Buchstabe A Nrn. 1 -21"}, "33": {"senat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 3/1/25 Buchstabe A Nr. 1 Buchst. a, e, f", "bundesrat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 3/1/25 Buchstabe A Nr. 1"}, "34": {"senat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 4/1/25 Nrn. 1 -6", "bundesrat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 4/1/25 Nrn. 1 -6"}, "35": {"senat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 7/1/25 Buchstabe A Nrn. 1 -3", "bundesrat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 7/1/25 Buchstabe A Nrn. 1 -3 Grüne Liste"}, "36": {"senat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 592/1/24 Buchstabe A Nrn. 1 -7", "bundesrat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 592/1/24 Buchstabe A Nrn. 1 -7 Grüne Liste "}, "37": {"senat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 583/1/24 Nrn. 1 -18", "bundesrat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 583/1/24 Nrn. 1 -18"}, "38": {"senat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 11/1/25 Buchstabe A Nrn. 1 -9", "bundesrat": "Stellungnahme gemäß Ausschussempfehlungen in Drucksache 11/1/25 Buchstabe A Nrn. 2 -9"}, "39": {"senat": "Zustimmung zur Verordnung gemäß Ausschussempfehlungen in Drucksache 614/1/24 Buchstabe A Nr. 1 Fassen der Entschließung gemäß Ausschussempfehlungen in Drucksache 614/1/24 Buchstabe B Nr. 2 ", "bundesrat": "Zustimmung zur Verordnung gemäß Ausschussempfehlungen in Drucksache 614/1/24 Buchstabe A Nr. 1 Fassen der Entschließung gemäß Ausschussempfehlungen in Drucksache 614/1/24 Buchstabe B Nr. 2 Grüne Liste "}, "40": {"senat": "Zustimmung zur Verordnung", "bundesrat": "Zustimmung zur Verordnung Grüne Liste "}, "41": {"senat": "Zustimmung zur Verordnung", "bundesrat": "Zustimmung zur Verordnung Grüne Liste "}, "42": {"senat": "Zustimmung zur Verordnung", "bundesrat": "Zustimmung zur Verordnung Grüne Liste "}, "43": {"senat": "Zustimmung zur Verordnung nach Maßgabe der Ausschussempfehlungen in Drucksache 647/1/24 Enthaltung zur Zustimmung zur Verordnung nach Maßgabe gemäß Landesantrag Nordrhein-Westfalen in Drucksache 647/2/24 ", "bundesrat": "Zustimmung zur Verordnung nach Maßgabe gemäß Landesantrag Nordrhein-Westfalen in Drucksache 647/2/24"}, "44": {"senat": "Zustimmung zur Verordnung", "bundesrat": "Zustimmung zur Verordnung Grüne Liste "}, "45": {"senat": "Zustimmung zur Verordnung", "bundesrat": "Zustimmung zur Verordnung Grüne Liste "}, "46": {"senat": "Zustimmung zur Verordnung", "bundesrat": "Zustimmung zur Verordnung Grüne Liste "}, "47": {"senat": "Zustimmung zur Verordnung", "bundesrat": "Zustimmung zur Verordnung Grüne Liste "}, "48": {"senat": "Zustimmung zur Verordnung", "bundesrat": "Zustimmung zur Verordnung Grüne Liste "}, "49": {"senat": "Zustimmung zum BenennungsvorZustimmung zum sofortigen SachentÜberweisung in die Ausschüsse Überweisung in die Ausschüsse schlag scheid Enthaltung zum Fassen der Entschließung Überweisung in die Ausschüsse Zustimmung zum Gesetz Fassen der Entschließung gemäß LanZustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse desantrag Hessen, Brandenburg, nach Maßgabe der AusschussempfehRheinland-Pfalz, Saarland und Mecklungen in Drucksache 616/1/24 Buchlenburg-Vorpommern, Nordrhein-Weststabe A Nrn. 2 -6, 8, 9 Zustimmung zum Benennungsvorfalen, Sachsen-Anhalt, Schleswig-Holschlag stein, Thüringen in Drucksache Hilfsweise: Überweisung in die Ausschüsse 74/1/25 Zustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse (unverändert) gemäß AusschussempZustimmung zum Benennungsvorfehlungen in Drucksache 616/1/24 schlag Buchstabe B Nr. 11 Fassen der Entschließung gemäß Ausschussempfehlungen in Drucksache Zustimmung zum BestellungsvorÜberweisung in die Ausschüsse 616/1/24 Buchstabe C Nrn. 12 -15 schlag Überweisung in die Ausschüsse Zustimmung zum Benennungsvorschlag Überweisung in die Ausschüsse Keine Äußerung und kein Beitritt gemäß Ausschussempfehlungen in Zustimmung zum sofortigen SachentDrucksache 18/25 scheid Zustimmung zu den Benennungsvorschlägen", "bundesrat": "Zustimmung zum BenennungsvorZustimmung zum sofortigen SachentÜberweisung in die Ausschüsse Überweisung in die Ausschüsse schlag scheid Grüne Liste Fassen der Entschließung Überweisung in die Ausschüsse Zustimmung zum Gesetz Fassen der Entschließung gemäß LanZustimmung zur Verwaltungsvorschrift Überweisung in die Ausschüsse desantrag Hessen, Brandenburg, (unverändert) gemäß AusschussempRheinland-Pfalz, Saarland, Mecklenfehlungen in Drucksache 616/1/24 burg-Vorpommern, Nordrhein-WestfaBuchstabe B Nr. 11 Zustimmung zum Benennungsvorlen, Sachsen-Anhalt, Schleswig-Holschlag stein, Thüringen in Drucksache Fassen der Entschließung gemäß AusÜberweisung in die Ausschüsse 74/1/25 schussempfehlungen in Drucksache Grüne Liste Überweisung in die Ausschüsse 616/1/24 Buchstabe C Nrn. 12 -15 Zustimmung zum Benennungsvorschlag Grüne Liste Zustimmung zum BestellungsvorÜberweisung in die Ausschüsse schlag Überweisung in die Ausschüsse Zustimmung zum BenennungsvorGrüne Liste schlag Überweisung in die Ausschüsse Grüne Liste Keine Äußerung und kein Beitritt gemäß Ausschussempfehlungen in Zustimmung zum sofortigen SachentDrucksache 18/25 scheid Grüne Liste Zustimmung zu den Benennungsvorschlägen Grüne Liste"}, "50a": {"senat": "", "bundesrat": ""}, "50b": {"senat": "", "bundesrat": ""}, "50c": {"senat": "", "bundesrat": ""}, "51": {"senat": "Zustimmung zum Bestellungsvorschlag", "bundesrat": "Zustimmung zum Bestellungsvorschlag Grüne Liste"}, "52": {"senat": "Keine Äußerung und kein Beitritt gemäß Ausschussempfehlungen in Drucksache 18/25 ", "bundesrat": "Keine Äußerung und kein Beitritt gemäß Ausschussempfehlungen in Drucksache 18/25 Grüne Liste "}, "53": {"senat": "Zustimmung zum sofortigen Sachentscheid Enthaltung zum Fassen der Entschließung", "bundesrat": "Zustimmung zum sofortigen Sachentscheid Fassen der Entschließung"}, "54": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "55": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "56": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "57": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "58": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "59": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "60": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "61": {"senat": "Zustimmung zum sofortigen Sachentscheid Zustimmung zu den Benennungsvorschlägen", "bundesrat": "Zustimmung zum sofortigen Sachentscheid Zustimmung zu den Benennungsvorschlägen Grüne Liste"}, "62": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}, "63": {"senat": "Zustimmung zum Gesetz Fassen der Entschließung gemäß Landesantrag Hessen, Brandenburg, Rheinland-Pfalz, Saarland und Mecklenburg-Vorpommern, Nordrhein-Westfalen, Sachsen-Anhalt, Schleswig-Holstein, Thüringen in Drucksache 74/1/25 ", "bundesrat": "Zustimmung zum Gesetz Fassen der Entschließung gemäß Landesantrag Hessen, Brandenburg, Rheinland-Pfalz, Saarland, Mecklenburg-Vorpommern, Nordrhein-Westfalen, Sachsen-Anhalt, Schleswig-Holstein, Thüringen in Drucksache 74/1/25 "}, "64": {"senat": "Zustimmung zum Benennungsvorschlag ", "bundesrat": "Zustimmung zum Benennungsvorschlag Grüne Liste "}, "65": {"senat": "Überweisung in die Ausschüsse", "bundesrat": "Überweisung in die Ausschüsse"}}}