{"1051": {"1": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl des Vorsitzenden des Ausschusses für KulturfragenDer Bundesrat beschloss vorschlagsgemäß."}, "2": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl des Vorsitzenden des Ausschusses für Städtebau, Wohnungswesen und RaumordnungDer Bundesrat beschloss vorschlagsgemäß."}, "3": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Anpassung des Mutterschutzgesetzes und weiterer Gesetze - Anspruch auf Mutterschutzfristen nach einer Fehlgeburt (Mutterschutzanpassungsgesetz)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "4": {"senat": "NRW:\nKeine Unterstützung der Zustimmung zum Gesetz.", "bundesrat": "Gesetz für dringliche Änderungen im Finanzmarkt- und SteuerbereichDer Bundesrat stimmte dem Gesetz zu."}, "5": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nZustimmung zum Fassen der Entschließung gemäß Ziffer 2 in Drs. 36/1/25.", "bundesrat": "Gesetz zur Stärkung der Gesundheitsversorgung in der Kommune (Gesundheitsversorgungsstärkungsgesetz - GVSG)Der Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 36/1/25."}, "6": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Sechstes Gesetz zur Änderung des Gesetzes zur Errichtung einer Stiftung \"Erinnerung, Verantwortung und Zukunft\"Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "7": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Verbesserung rehabilitierungsrechtlicher Vorschriften für Opfer der politischen Verfolgung in der ehemaligen DDR und zur Änderung weiterer VorschriftenDer Bundesrat stimmte dem Gesetz zu."}, "8a": {"senat": "NRW:Zustimmung zum Gesetz. 38/258.a) Gesetz zu dem Abkommen vom", "bundesrat": "te dem Gesetz zu."}, "8b": {"senat": "", "bundesrat": ""}, "9": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz über die Strafbarkeit der Ausübung von Tätigkeiten für fremde Mächte sowie zur Änderung soldatenrechtlicher und soldatenbeteiligungsrechtlicher VorschriftenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "10": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz über die Feststellung des Wirtschaftsplans des ERP-Sondervermögens für das Jahr 2025 (ERP-Wirtschaftsplangesetz 2025 - ERPWiPlanG 2025)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "11": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des Außenhandelsstatistik­gesetzes und weiterer statistischer Gesetze (Außen­handelsstatistikänderungsgesetz - AHStatG-ÄndG)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "12": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nKeine Unterstützung des Fassens der Entschließung gemäß Ziffer 2 in Drs. 44/1/25.", "bundesrat": "Gesetz zur Anpassung des Treibhausgas-Emissions­handelsgesetzes an die Änderung der Richtlinie 2003/87/EG (TEHG-Europarechtsanpassungsgesetz 2024)Der Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 44/1/25 (ohne Buchstabe c)."}, "13": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des Kraft-Wärme-Kopplungs­gesetzes und der KWK-AusschreibungsverordnungDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "14": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz für mehr Steuerung und Akzeptanz beim WindenergieausbauDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "15": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des Energiewirtschaftsrechts zur Vermeidung von temporären ErzeugungsüberschüssenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "16": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des Erneuerbare-Energien-Gesetzes zur Flexibilisierung von Biogasanlagen und Sicherung der AnschlussförderungDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "17": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des Abkommens über die Internationale Bank für Wiederaufbau und EntwicklungDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "18": {"senat": "NRW:\nStellen eines Plenarantrags in Drs. 519/2/24.\nKeine Unterstützung der unveränderten Einbringung des Gesetzentwurfs beim Deutschen Bundestag.\nUnterstützung des Plenarantrags SH in Drs. 519/3/24.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Straf­gesetzbuchs - Verbesserung des Schutzes vor sexueller BelästigungDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag nicht ein.Der Bundesrat fasste die Entschließung gemäß Drs. 519/3/24."}, "19a": {"senat": "", "bundesrat": "H in Drs. 519/3/24. 519/24519/1/24519/2/24519/3/2419.a) Entwurf eines Gesetzes zur Verlängerung der MietpreisbremseDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag ein und bestellte Frau Senatorin Karen Pein (HH) zur Beauftragten."}, "19b": {"senat": "", "bundesrat": ""}, "19c": {"senat": "", "bundesrat": ""}, "20": {"senat": "NRW:\nZustimmung zur Annahme der Entschließung in geänderter Fassung gemäß Ziffer 1 in Drs. 577/1/24.\nKeine Unterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates zur Handlungs- und Rechtssicherheit für den Einsatz von selbständigen Lehrkräften, Lehrbeauftragten und Dozierenden in den Einrichtungen der Weiterbildung und des Kulturbetriebs sowie an HochschulenDer Bundesrat fasste die Entschließung in geänderter Fassung gemäß Drs. 214/1/24 (ohne Ziffer 1)."}, "21": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Beschleunigung der Verfahren zur Anerkennung von Tierärztinnen und Tierärzten mit ausländischer AusbildungDie Entschließung wurde in die Ausschüsse (AV – AIS – K) überwiesen."}, "22": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Den europäischen Binnenmarkt stärken und die Übererfüllung von EU-Recht (Gold-Plating) verhindern\"Der Bundesrat fasste die Entschließung."}, "23": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung nach Maßgabe gemäß Ziffer 3 in Drs. 604/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Regionale Dimension der EU Haushaltspolitik erhalten\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 604/1/24 (ohne Ziffer 1)."}, "24a": {"senat": "", "bundesrat": "nterstützung der Schlussabstimmung. 604/24604/1/2424.a) Entschließung des Bundesrates zu den Starkregen- und Hochwasserereignissen der vergangenen MonateDer Bundesrat fasste die Entschließung in geänderter Fassung gemäß Ziffer 1 in Drs. 516/1/"}, "24b": {"senat": "", "bundesrat": "erter Fassung gemäß Drs. 516/1/24. 516/24516/1/24 b) Entschließung des Bundesrates zur Erleichterung von Bundeshilfen bei der finanziellen Schadens­bewälti­gung durch Extremwetterereignisse in Deutschland sowie zum verstärkten HochwasserschutzDer Bundesrat fasste die Entschließung in geänderter Fassung gemäß Ziffer 1 in Drs. 538/1/"}, "25": {"senat": "", "bundesrat": "Entschließung des Bundesrates zu einer gleich­berechtigten Terminvergabe in ArztpraxenDie Entschließung wurde in den Ausschuss (G) überwiesen."}, "26": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Mehr aus dem Land - Maßnahmen für eine konsequente Rückführungspolitik\"Die Entschließung wurde in die Ausschüsse (In – AIS – EU – R) überwiesen."}, "27": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Weniger ins Land - Maßnahmen zur sofortigen Reduktion des Zuzugs­geschehens\"Die Entschließung wurde in die Ausschüsse (In – AIS – EU – FS – R) überwiesen."}, "28": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Sicherstellung einer schuldangemessenen Bestrafung bei Einsatz psychotroper Substanzen zur Ermöglichung einer SexualstraftatDie Entschließung wurde in die Ausschüsse (R – In) überwiesen."}, "29": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Stärkung des strafrechtlichen Schutzes der Mitglieder von Verfassungsorganen sowie politischer und kommunaler Mandatsträger und ihren Unterstützungskräften vor tätlichen AngriffenDie Entschließung wurde in die Ausschüsse (R – In) überwiesen."}, "30": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Reform des Gemeindeverkehrsfinanzierungsgesetzes (GVFG) und zur Reform weiterer struktureller Rahmenbedingungen bei der Finanzierung von Infrastruktur für den Schienenpersonennahverkehr (SPNV)Die Entschließung wurde in die Ausschüsse (Vk – Fz – U) überwiesen."}, "31": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Luftverkehr in seiner sozialen und wirtschaftlichen Bedeutung stärken und zukunftssicher machen\"Die Entschließung wurde in die Ausschüsse (Vk – AIS – EU – Fz – U – Wi) überwiesen."}, "32": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2-4, 6-10, 12-18 und 20 in Drs. 2/1/25.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der PflegekompetenzDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 2/1/25."}, "33": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 in Drs. 3/1/25.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der nationalen SuizidpräventionDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 3/1/25."}, "34": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 und 6 in Drs. 4/1/25.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Gerichts­verfassungsgesetzes und zur Vererblichkeit bei PersönlichkeitsrechtsverletzungenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 4/1/25."}, "35": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3 in Drs. 7/1/25.", "bundesrat": "Entwurf eines Gesetzes zur Modernisierung des Berufsrechts der WirtschaftsprüferDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs.7/1/25."}, "36": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-7 in Drs. 592/1/24.", "bundesrat": "Vorschlag für eine Richtlinie des Rates zur Änderung der Richtlinie 2011/16/EU über die Zusammenarbeit der Verwaltungsbehörden im Bereich der BesteuerungCOM(2024) 497 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 592/1/24."}, "37": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-15, 17 und 18 in Drs. 583/1/24.", "bundesrat": "Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen: Umsetzung des Europäischen Forschungsraums (EFR) - Stärkung von Forschung und Innovation in Europa: Der Weg des EFR und künftige AusrichtungenCOM(2024) 490 final; Ratsdok. 14908/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 583/1/24."}, "38": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2-4 und 6-8 in Drs. 11/1/25.", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Änderung der Verordnungen (EU) Nr. 1308/2013, (EU) 2021/2115 und (EU) 2021/2116 hinsichtlich der Stärkung der Position der Landwirtinnen und Landwirte in der LebensmittelversorgungsketteCOM(2024) 577 final; Ratsdok. 16779/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 11/1/25 (ohne Ziffer 1)."}, "39": {"senat": "NRW:\nZustimmung zur Verordnung.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 2 in Drs. 614/1/24.", "bundesrat": "Sechste Verordnung zur Änderung der Berufskrank­heiten-VerordnungDer Bundesrat stimmte der Verordnung zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 614/1/24."}, "40": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Dritte Verordnung zur Änderung der AAÜG-ErstattungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "41": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Siebte Verordnung zur Änderung der CbCR-AusdehnungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "42": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Vierte Verordnung zur Änderung der Betäubungsmittel-VerschreibungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "43": {"senat": "NRW:\nStellen eines Plenarantrags in Drs. 647/2/24.", "bundesrat": "Fünfte Verordnung zur Änderung der Zulassungs­verordnung für VertragsärzteDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 647/2/24 zu."}, "44": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Zweiundzwanzigste Verordnung zur Änderung der ArzneimittelverschreibungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "45": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Erste Verordnung zur Änderung der Medizinprodukte-BetreiberverordnungDer Bundesrat stimmte der Verordnung zu."}, "46": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung der Verordnung über nationale Verpflichtungen zur Reduktion der Emissionen bestimmter LuftschadstoffeDer Bundesrat stimmte der Verordnung zu."}, "47": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Zehnte Verordnung zur Änderung der KriegswaffenlisteDer Bundesrat stimmte der Verordnung zu."}, "48": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Erste Verordnung zur Änderung der Versicherungs­vermittlungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "49": {"senat": "NRW:\nZustimmung zur Allgemeinen Verwaltungsvorschrift nach Maßgabe gemäß Ziffern 2, 4, 5 und 8 in Drs. 616/1/24.\nZustimmung zur Allgemeinen Verwaltungsvorschrift unverändert gemäß Ziffer 11 in Drs. 616/1/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 12, 13 und 15 in Drs. 616/1/24.", "bundesrat": "Allgemeine Verwaltungsvorschrift zur Ausführung des Gesetzes über die Umweltverträglichkeitsprüfung (UVPVwV)Der Bundesrat stimmte der Allgemeinen Verwaltungs­vorschrift unverändert gemäß Ziffer 11 in Drs. 616/1/24 zu.Der Bundesrat fasste die Entschließung gemäß Ziffern 12-15 in Drs. 616/1/24."}, "50a": {"senat": "", "bundesrat": "3 und 15 in Drs. 616/1/24. 616/24zu 616/24616/1/2450.a) Benennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen Union für den Ausschuss der Kommission für ökologische/ biologische Produktion (OPC) (Komitologie­aus­schuss) und die Expertengruppe der Kommission für die ökologische/biologische Produktion (GREX)Der Bundesrat beschloss vorschlagsgemäß."}, "50b": {"senat": "", "bundesrat": ""}, "50c": {"senat": "", "bundesrat": ""}, "51": {"senat": "NRW:\nZustimmung zur Bestellung.", "bundesrat": "Bestellung eines Mitglieds des Verwaltungsrates der Kreditanstalt für WiederaufbauDer Bundesrat beschloss vorschlagsgemäß."}, "52": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "53": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates zum 3. Jahrestag des russischen Angriffskriegs gegen die UkraineDer Bundesrat fasste die Entschließung."}, "54": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Modernisierung des Morbiditätsorientierten Risikostrukturausgleichs\"Die Entschließung wurde in den Ausschuss (G) überwiesen."}, "55": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Priorisierung, aus­kömmliche Finanzierung und rechtssichere Implemen­tierung eines gemeinsamen Datenhauses für die Informationsverarbeitung der Polizeien des Bundes und der Länder - Neuausrichtung polizeilicher IT (P20) sowie interimsweise zeitnahe Bereitstellung einer gemein­sam betriebenen automatisierten Daten­analyse­plattform\"Die Entschließung wurde in die Ausschüsse (In – Fz – R) überwiesen."}, "56": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Waffengesetzes: Einführung der Erlaubnispflicht (Kleiner Waffenschein) für den Erwerb und den Besitz von Schreckschuss-, Reizstoff- und SignalwaffenDer Gesetzentwurf wurde in die Ausschüsse (In – R) überwiesen."}, "57": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Sozialere Ausgestaltung des Rechts auf Kündigung wegen EigenbedarfsDie Entschließung wurde in die Ausschüsse (R – AIS – U – Wo) überwiesen."}, "58": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Zeitnah effektive Unterstützung für den Erhalt und die Transformation der energieintensiven Industrie erforderlichDie Entschließung wurde in die Ausschüsse (Wi – Fz – U) überwiesen."}, "59": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Finanzierung des Mittelstands sichern und stärken – Unternehmens­beteiligungsgesellschaftsgesetz weiterentwickeln\"Die Entschließung wurde in die Ausschüsse (Fz – Wi) überwiesen."}, "60": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Befreiung von Bezügen aus der gesetzlichen Rentenversicherung von der Besteuerung bis zu einer Höhe von 2.000 Euro im MonatDie Entschließung wurde in die Ausschüsse (Fz – AIS – FS) überwiesen."}, "61": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds und eines stellvertretenden Mitglieds für den Beirat bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und EisenbahnenDer Bundesrat beschloss vorschlagsgemäß."}, "62": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Schaffung Grüner Leitmärkte für GrundstoffeDie Entschließung wurde in die Ausschüsse (Wi – EU – Fz – U) überwiesen."}, "63": {"senat": "NRW:\nZustimmung zum Gesetz.\nBeitritt zum Plenarantrag HE/BB/RP/SL (Drs. 74/1/25).", "bundesrat": "Gesetz für ein verlässliches Hilfesystem bei geschlechtsspezifischer und häuslicher GewaltDer Bundesrat stimmte dem Gesetz zu.Der Bundesrat fasste die Entschließung gemäß Drs. 74/1/25."}, "64": {"senat": "NRW:\nZustimmung zur Neubenennung.", "bundesrat": "Neubenennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen UnionDer Bundesrat beschloss vorschlagsgemäß."}, "65": {"senat": "", "bundesrat": "Entschließung des Bundesrates zum Schutz der Deutschen Wirtschaft vor StrafzöllenDie Entschließung wurde in die Ausschüsse (Wi – AIS – EU – Fz) überwiesen."}}, "1050": {"1": {"senat": "NRW:\nKeine Unterstützung der Einbringung des Gesetzentwurfs beim Deutschen Bundestag.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Asyl­bewerberleistungsgesetzes und des Gesetzes über das AusländerzentralregisterDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag nicht ein."}, "2": {"senat": "(ohne Buchstabe a)\nNRW:\nZustimmung zur Einbringung nach Maßgabe gemäß Ziffer 1 Buchstaben b-d in Drs. 536/1/24 beim Deutschen Bundestag und zur Bestellung.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entwurf eines Gesetzes zur frühzeitigen Integration von Asylbewerbern in den ArbeitsmarktDer Bundesrat brachte den Gesetzentwurf nach Maßgabe gemäß Ziffer 1 in Drs. 536/1/24"}, "3": {"senat": "NRW:\nZustimmung zur Zuleitung der Verordnung an die Bundesregierung und dem unmittelbaren Erlass durch die Bundesregierung.", "bundesrat": "Entwurf einer ... Verordnung zur Änderung der Verordnung über die grundbuchmäßige Behandlung von Anteilen an ungetrennten Hofräumen (Hofraumverordnung - HofV)Der Bundesrat leitete die Vorlage für den Erlass einer Rechtsverordnung der Bundesregierung zu."}, "4": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung nach Maßgabe gemäß Ziffer 2 in Drs. 539/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates: Ausnahmetatbestand für die Zertifizierung der öffentlichen berufsbildenden Schulen im Rahmen der Akkreditierungs- und Zulassungsverordnung (AZAV)Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 539/1/24 (ohne Ziffer 1)."}, "5": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung nach Maßgabe gemäß Ziffern 1 und 2 in Drs. 567/1/24.\nKeine Unterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates zur Sicherung des Wirtschaftsstandortes Deutschland und zur Unter­stützung der Automobilindustrie durch Vorziehen der RevisionsklauselDer Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 567/1/24 (ohne Ziffer 1)."}, "6": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Den europäischen Binnenmarkt stärken und die Übererfüllung von EU-Recht (Gold-Plating) verhindern\"Die Entschließung wurde in die Ausschüsse (EU – Wi) überwiesen."}, "7": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Regionale Dimension der EU Haushaltspolitik erhalten\"Die Entschließung wurde in die Ausschüsse (EU – AV – Fz – U – Wi) überwiesen."}, "8": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung nach Maßgabe gemäß Ziffern 1, 3 und 5 in Drs. 344/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Stärkerer Schutz vor häuslicher Gewalt durch elektronische Aufenthalts­überwachung\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 344/1/24 (ohne Ziffer 4 Buchstaben b und c)."}, "9": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Mogelpackungen kennzeichnen: Verbraucher und Umwelt schützen\"Der Bundesrat fasste die Entschließung nicht."}, "10": {"senat": "", "bundesrat": "Entschließung des Bundesrates für eine verbraucher­freundliche Preisgestaltung von LadestromDie Entschließung wurde in die Ausschüsse (Wi – Fz – U – Vk) überwiesen."}, "11": {"senat": "NRW:\nKeine Unterstützung der Ausschussempfehlungen gemäß Ziffern 1-3 in Drs. 588/1/24.\nKeine Unterstützung von keine Einwendungen.\nAbgabe einer Protokollerklärung.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der Tarif­auto­no­mie durch die Sicherung von Tariftreue bei der Vergabe öffentlicher Aufträge des Bundes (Tariftreuegesetz)Der Bundesrat hat eine Stellungnahme nicht beschlossen."}, "12": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-8 in Drs. 547/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Tierarznei­mittelgesetzes und des ApothekengesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 547/1/24."}, "13": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffer 1 Buchstabe b sowie Ziffern 3, 5, 6, 8, 9, 10 ohne den letzten Halbsatz, 11, 12 und 14 in Drs. 589/1/24.", "bundesrat": "Entwurf eines Gesetzes für ein verlässliches Hilfe­system bei geschlechtsspezifischer und häuslicher GewaltDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 589/1/24 (ohne die Worte „und weilblich zu lesenden Personen“ in Ziffer 1 Buchstabe a sowie ohne Ziffer 7)."}, "14": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-7 und 13 in Drs. 590/1/24.\nKeine Unterstützung des Plenarantrags BY in Drs. 590/2/24.\nAbgabe einer Protokollerklärung.", "bundesrat": "Entwurf eines Gesetzes zur Ausgestaltung der Inklusiven Kinder- und Jugendhilfe (Kinder- und Jugendhilfeinklusionsgesetz - IKJHG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 590/1/24 (ohne Ziffern 9, 12 und 13)."}, "15": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 2, 5, 7, 9 und 11 Buchstaben b und d in Drs. 599/1/24 (neu).", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Finanzierung von zukunftssichernden Investitionen (Zweites Zukunftsfinanzierungsgesetz - ZuFinG II)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 599/1/24 (neu) (ohne Ziffern 4, 8 und 11 Buchstaben b und c)."}, "16": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Sicherstellung einer amtsangemessenen Bundesbesoldung und -versorgung (Bundesbesoldungs- und -versorgungsangemessen­heitsgesetz - BBVAngG)Der Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "17": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß\nZiffer 1 in Drs. 551/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Regelung der Förderung des Spitzensports und weiterer Maßnahmen gesamt­staatlicher Bedeutung im Sport sowie zur Errichtung der Spitzensport-Agentur (Sportfördergesetz - SpoFöG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 551/1/24."}, "18": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß\nZiffer 1 in Drs. 554/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Modernisierung des Verpflichtungsgesetzes und zur Änderung des Europäische-Staatsanwaltschaft-GesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 554/1/24."}, "19": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 in Drs. 556/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Reform des Gesetzes über die Entschädigung für Strafverfolgungsmaßnahmen und zur Änderung weiterer Gesetze (Strafverfolgungs­entschädigungsreformgesetz - StrERG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 556/1/24 (ohne Ziffern 2 und 4)."}, "20": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 4, 6 und 7 in Drs. 557/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der genossen­schaftlichen RechtsformDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 557/1/24 (ohne Ziffer 1)."}, "21": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3 in Drs. 559/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Modernisierung wehr­ersatz­rechtlicher Vorschriften und zur Einführung eines neuen WehrdienstesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 559/1/24."}, "22": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-5, 7, 9, 11, 13-20, 21 Buchstaben a, b und d-j sowie Ziffern 22-25 in Drs. 581/1/24.\nKeine Unterstützung des Plenarantrags ST in Drs. 581/2/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Energie­wirtschaftsrechts im Bereich der Endkundenmärkte, des Netzausbaus und der NetzregulierungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 581/1/24 (ohne Ziffern 6 und 8) und gemäß Drs. 581/2/24."}, "23": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 2 in Drs. 582/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Verbesserung der Rahmen­bedingungen für die Erprobung von Innovationen in Reallaboren und zur Förderung des regulatorischen LernensDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 582/1/24."}, "24": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2-4 in Drs. 591/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Transformation des Vergaberechts (Vergaberechtstransformationsgesetz - VergRTransfG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 591/1/24 (ohne Ziffern 1, 2, 3 Doppel­buch­staben bb und cc und Ziffer 4)."}, "25": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Drs. 561/1/24.", "bundesrat": "Entwurf eines Gesetzes zu den Entschließungen LP.3(4) vom 30. Oktober 2009 und LP.5(14) vom 11. Oktober 2019 über die Änderung des Artikels 6 des Protokolls vom 7. November 1996 zum Übereinkommen über die Verhütung der Meeresverschmutzung durch das Einbringen von Abfällen und anderen Stoffen von 1972 (Londoner Protokoll)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 561/1/24."}, "26": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zu dem Abkommen vom 13. September 2024 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Republik Litauen über die Zusammenarbeit im VerteidigungsbereichDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "27": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-6 in Drs. 598/24.", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über europäische Bevölke­rungs- und Wohnungsstatistiken, zur Änderung der Verordnung (EG) Nr. 862/2007 und zur Aufhebung der Verordnungen (EG) Nr. 763/2008 und (EU) Nr. 1260/2013COM(2023) 31 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 598/24."}, "28": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-16 in Drs. 523/1/24.", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über RESTORE - Regionale Soforthilfe für den Wiederaufbau - zur Änderung der Verordnung (EU) 2021/1058 und der Verordnung (EU) 2021/1057COM(2024) 496 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 523/1/24 (ohne Ziffer 10)."}, "29": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Dritte Verordnung zur Änderung der Steueroasen-AbwehrverordnungDer Bundesrat stimmte der Verordnung zu."}, "30": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung von Verordnungen im Bereich der steuerberatenden BerufeDer Bundesrat stimmte der Verordnung zu."}, "31": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Anpassung des Beitragssatzes in der sozialen Pflegeversicherung 2025 (Pflege-Beitragssatz-Anpassungsverordnung 2025 - PBAV 2025)Der Bundesrat stimmte der Verordnung zu."}, "32": {"senat": "NRW:\nZustimmung zur Verordnung.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 2 in Drs. 527/1/24.", "bundesrat": "Verordnung zur Bereinigung der Namensschreibweise im Meldewesen sowie weiterer ÄnderungenDer Bundesrat stimmte der Verordnung zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 Drs. 527/1/24."}, "33": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffer 1 in Drs. 542/1/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 2-4 und 7 in Drs. 542/1/24.", "bundesrat": "Verordnung zur Änderung von Sanktionsvorschriften zur Ahndung von Zuwiderhandlungen gegen stoffrechtliche UnionsverordnungenDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 542/1/24 zu.Der Bundesrat fasste die Entschließung gemäß Drs. 542/1/24."}, "34": {"senat": "NRW:\nKeine Unterstützung der Verordnung nach Maßgabe gemäß Ziffern 1-4 in Drs. 515/1/24.\nZustimmung zur Verordnung unverändert gemäß Ziffer 5 in Drs. 515/1/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 6 Buchstaben a-c und e in Drs. 515/1/24.", "bundesrat": "Verordnung nach § 26 Absatz 2 des Telekommuni­kation-Digitale-Dienste-Datenschutz-Gesetzes und zur Änderung der Besonderen Gebührenverordnung TelekommunikationDer Bundesrat stimmte der Verordnung unverändert zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 6 in Drs. 515/1/24."}, "35": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Erste Verordnung zur Änderung der Verordnung über die Mindestanforderungen für das Recht auf Versor­gung mit Telekommunikationsdiensten (1. TK-Mindest­versorgungsänderungsverordnung - 1. TKMVÄndV)Der Bundesrat stimmte der Verordnung zu."}, "36": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffer 1 in Drs. 510/1/24.", "bundesrat": "Dritte Verordnung zur Änderung der Kehr- und ÜberprüfungsordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 510/1/24 zu."}, "37": {"senat": "NRW:\nZustimmung zur Verordnung.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 2 und 3 in Drs. 572/1/24.", "bundesrat": "Verordnung zur energiestatistischen Erhebung von Wasserstoff (Energiestatistik-Verordnung Wasserstoff - EnStatWassV)Der Bundesrat stimmte der Verordnung zu.Der Bundesrat fasste die Entschließung gemäß Ziffern 2 und 3 in Drs. 572/1/24."}, "38": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 1 und 2 in Drs. 600/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Verordnung zur Neuordnung des LadesäulenrechtsDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 600/1/24 (ohne Ziffer 1) zu."}, "39": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 2 und 3 in Drs. 544/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Allgemeine Verwaltungsvorschrift zur Änderung der Allgemeinen Verwaltungsvorschrift zur Straßen­verkehrs-OrdnungDer Bundesrat stimmte der Allgemeinen Verwaltungs­vorschrift nach Maßgabe gemäß Drs. 544/1/24 (ohne Ziffer 1) zu."}, "40": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen Union für das Gremium der Kommission \"Generaldirektoren für Berufliche Bildung\" (DGVT)Der Bundesrat beschloss vorschlagsgemäß."}, "41": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds und eines stellvertretenden Mitglieds für das Kuratorium der Museumsstiftung Post und TelekommunikationDer Bundesrat beschloss vorschlagsgemäß."}, "42": {"senat": "NRW:\nZustimmung zur Bestimmung.", "bundesrat": "Bestimmung eines Mitglieds des Konjunkturrates für die öffentliche HandDer Bundesrat beschloss vorschlagsgemäß."}, "43": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "44": {"senat": "NRW:\nKeine Unterstützung der sofortigen Sachentscheidung.", "bundesrat": "Entwurf eines Gesetzes zur Verlängerung der MietpreisbremseDer Gesetzentwurf wurde in die Ausschüsse (R – AIS – Wo) überwiesen."}, "45": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds für den Eisenbahn­infrastruktur­beiratDer Bundesrat beschloss vorschlagsgemäß."}, "46": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds und eines stellvertretenden Mitglieds für den Beirat bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und EisenbahnenDer Bundesrat beschloss vorschlagsgemäß."}, "47": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Schaffung eines grundgesetzlich abgesicherten Sondervermögens und zur Reform der SchuldenbremseDie Entschließung wurde in die Ausschüsse (Fz – Wi) überwiesen."}, "48a": {"senat": "", "bundesrat": "rde in die Ausschüsse (Fz – Wi) überwiesen. 624/2448.a) Benennung eines stellvertretenden Mitglieds für den EisenbahninfrastrukturbeiratDer Bundesrat beschloss vorschlagsgemäß."}, "48b": {"senat": "NRW:Zustimmung zur Benennung. 622/24 b) Benennung eines stellvertretenden Mitglieds für den EisenbahninfrastrukturbeiratDer Bundesrat beschloss vorschlagsgemäß.", "bundesrat": "chlagsgemäß."}, "49a": {"senat": "NRW:Zustimmung zur Benennung. 625/2449.a) Benennung eines Mitglieds für den Beirat bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und EisenbahnenDer Bundesrat beschloss vorschlagsgemäß.", "bundesrat": "schlagsgemäß."}, "49b": {"senat": "NRW:Zustimmung zur Benennung. 623/24 b) Benennung eines Mitglieds und eines stellvertretenden Mitglieds für den Beirat bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und EisenbahnenDer Bundesrat beschloss vorschlagsgemäß.", "bundesrat": "chlagsgemäß."}, "50": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Stärkung der Finanzierungsinstrumente für die Modernisierung und nachhaltige Entwicklung der deutschen HäfenDie Entschließung wurde in die Ausschüsse (Fz – Vk – Wi) überwiesen."}, "51": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines stellvertretenden Mitglieds des Kuratoriums der Stiftung \"Haus der Geschichte der Bundesrepublik Deutschland\"Der Bundesrat beschloss vorschlagsgemäß."}, "52a": {"senat": "NRW:Zustimmung zur Benennung. 627/2452.a) Gesetz zur Änderung des Grundgesetzes (Artikel 93 und 94)Der Bundesrat stimmte dem Gesetz zu.", "bundesrat": "schlagsgemäß."}, "52b": {"senat": "NRW:Zustimmung zum Gesetz. 633/24 b) Gesetz zur Änderung des Bundesverfassungs­gerichtsgesetzes und des Untersuchungsausschuss­gesetzesEs lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor. 634/2453.Gesetz zur Erteilung der Zustimmung nach § 7 Absatz 2 in Verbindung mit Absatz 1 des Integrations­verant­wortungs­gesetzes zu dem Antrag der Europäischen Investitionsbank zur Änderung von Artikel 16 Absatz 5 ihrer SatzungDer Bundesrat stimmte dem Gesetz zu.", "bundesrat": "dem Gesetz zu."}, "53": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Erteilung der Zustimmung nach § 7 Absatz 2 in Verbindung mit Absatz 1 des Integrations­verant­wortungs­gesetzes zu dem Antrag der Europäischen Investitionsbank zur Änderung von Artikel 16 Absatz 5 ihrer SatzungDer Bundesrat stimmte dem Gesetz zu."}, "54": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz über die Digitalisierung des Finanzmarktes (Finanzmarktdigitalisierungsgesetz - FinmadiG)Der Bundesrat stimmte dem Gesetz zu."}, "55": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Fortentwicklung des Steuerrechts und zur Anpassung des Einkommensteuertarifs (Steuerfort­entwicklungsgesetz - SteFeG)Der Bundesrat stimmte dem Gesetz zu."}, "56": {"senat": "", "bundesrat": "Gesetz zur Änderung des Abgeordnetengesetzes - Öffentlichkeitsarbeit der Fraktionen und weitere ÄnderungenEs lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor."}, "57": {"senat": "", "bundesrat": "Gesetz über Maßnahmen zur Förderung des deutschen Films (Filmförderungsgesetz - FFG)Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor."}, "58": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Zehntes Gesetz zur Änderung des Regionalisierungs­gesetzesDer Bundesrat stimmte dem Gesetz zu."}, "59": {"senat": "", "bundesrat": "Drittes Gesetz zur Änderung des Energiewirtschafts­gesetzesEs lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor."}, "60": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Neubenennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen UnionDer Bundesrat beschloss vorschlagsgemäß."}}, "1049": {"1": {"senat": "", "bundesrat": "Ansprache der Präsidentin"}, "2": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Durchsetzung tiergesundheitsrechtlicher und bestimmter kontrollrechtlicher Vorschriften der Euro­päischen Union und zur Änderung der Binnenmarkt-Tierseuchenschutzverordnung sowie zur Änderung weiterer VorschriftenDer Bundesrat stimmte dem Gesetz zu."}, "3": {"senat": "NRW:\nZustimmung zum Gesetz.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 2 in Drs. 529/1/24.", "bundesrat": "Jahressteuergesetz 2024 (Jahressteuergesetz 2024 - JStG 2024)Der Bundesrat stimmte dem Gesetz zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 529/1/24."}, "4": {"senat": "", "bundesrat": "Gesetz zur Änderung des Gesetzes über die Statistiken der öffentlichen Finanzen und des Personals im öffent­lichen Dienst sowie zur Anpassung nationaler Rechts­vorschriften an die Verordnung (EU) 2023/2631 über europäische grüne Anleihen sowie fakultative Offen­legungen zu als ökologisch nachhaltig vermarkteten Anleihen und zu an Nachhaltigkeitsziele geknüpften AnleihenDer Bundesrat rief den Vermittlungsausschuss nicht an. Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor."}, "5": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur steuerlichen Freistellung des Existenzminimums 2024Der Bundesrat stimmte dem Gesetz zu."}, "6": {"senat": "NRW:\nUnterstützung des Plenarantrags BY/BW (Anrufung VA) in Drs. 532/3/24.", "bundesrat": "Gesetz zur Verbesserung der Versorgungsqualität im Krankenhaus und zur Reform der Vergütungsstrukturen (Krankenhausversorgungsverbesserungsgesetz - KHVVG)Der Bundesrat rief den Vermittlungsausschuss gemäß Drs. 532/3/24 nicht an.Der Bundesrat fasste die Entschließung gemäß Drs. 532/2/24."}, "7": {"senat": "", "bundesrat": "Gesetz zur Änderung des Soldatenentschädigungs­gesetzes und des SoldatenversorgungsrechtsDer Bundesrat rief den Vermittlungsausschuss nicht an. Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor."}, "8": {"senat": "", "bundesrat": "Drittes Gesetz zur Neuordnung des Wehrdisziplinar­rechts und zur Änderung weiterer soldatenrechtlicher Vorschriften (3. WehrDiszNOG)Der Bundesrat rief den Vermittlungsausschuss nicht an. Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor."}, "9": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Asyl­bewerberleistungsgesetzes und des Gesetzes über das AusländerzentralregisterDer Gesetzentwurf wurde in die Ausschüsse (AIS – In) überwiesen."}, "10": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Krankenhausentgeltgesetzes und Erweiterung der Bestimmungen zu den Allgemeinen Krankenhaus­leistungenDer Gesetzentwurf wurde in den Ausschuss (G) überwiesen."}, "11": {"senat": "", "bundesrat": "Entwurf eines Gesetzes zur frühzeitigen Integration von Asylbewerbern in den ArbeitsmarktDer Gesetzentwurf wurde in die Ausschüsse (In – AIS – Wi) überwiesen."}, "12": {"senat": "NRW:\nKeine Unterstützung der Einbringung des Gesetzentwurfs beim Deutschen Bundestag.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Strafgesetzbuches - Stärkung des Schutzes von Vollstreckungsbeamten und RettungskräftenDer Bundesrat brachte den Gesetzentwurf bei Deutschen Bundestag nicht ein."}, "13": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Mietrechts zur besseren Mobilisierung von Wohnraum für Personen mit dringendem WohnungsbedarfDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag nicht ein."}, "14": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Strafgesetzbuchs - Verbesserung des Schutzes vor sexueller BelästigungDer Gesetzentwurf wurde in die Ausschüsse (R – FJ – In) überwiesen."}, "15": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Ausnahmetatbestand für die Zertifizierung der öffentlichen berufsbildenden Schulen im Rahmen der Akkreditierungs- und Zulassungsverordnung (AZAV)Die Entschließung wurde in die Ausschüsse(AIS – K – Wi) überwiesen."}, "16a": {"senat": "", "bundesrat": "in die Ausschüsse(AIS – K – Wi) überwiesen. 539/2416.a) Entschließung des Bundesrates zu den Starkregen- und Hochwasserereignissen der vergangenen MonateDie Entschließung wurde in die Ausschüsse (Fz – In) überwiesen. 516/24"}, "16b": {"senat": "", "bundesrat": "de in die Ausschüsse (Fz – In) überwiesen. 516/24 b) Entschließung des Bundesrates zur Erleichterung von Bundeshilfen bei der finanziellen Schadens­bewälti­gung durch Extremwetterereignisse in Deutschland sowie zum verstärkten HochwasserschutzDie Entschließung wurde in die Ausschüsse (Fz – In – U) überwiesen. 538/2417.Entschließung des Bundesrates zum strafrechtlichen Schutz von TelekommunikationsanlagenDer Bundesrat fasste die Entschließung."}, "17": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates zum strafrechtlichen Schutz von TelekommunikationsanlagenDer Bundesrat fasste die Entschließung."}, "18": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-8 in Drs. 488/1/24.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Stärkung der betrieblichen Altersversorgung und zur Änderung anderer Gesetze (2. Betriebsrentenstärkungsgesetz)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 488/1/24 (ohne Ziffern 2, 4 und 5)."}, "19": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 in Drs. 489/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Neuregelung maschinen­rechtlicher VorschriftenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 489/1/24 (ohne Ziffer 4)."}, "20": {"senat": "NRW:\nKeine Unterstützung des Plenarantrags BY in Drs. 490/2/24.\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 3 und 4 in Drs. 490/1/24.", "bundesrat": "Entwurf eines Ersten Gesetzes zur Änderung des Konsumcannabisgesetzes - NutzhanfliberalisierungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 490/1/24 (ohne Ziffern 2 und 3)."}, "21": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 in Drs. 491/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung des deutschen Fondsmarktes und zur Umsetzung der Richtlinie (EU) 2024/927 des Europäischen Parlaments und des Rates vom 13. März 2024 zur Änderung der Richtlinien 2011/61/EU und 2009/65/EG im Hinblick auf Über­tragungsvereinbarungen, Liquiditätsrisikomanagement, die aufsichtliche Berichterstattung, die Erbringung von Verwahr- und Hinterlegungsdienstleistungen und die Kreditvergabe durch alternative Investmentfonds (Fondsmarktstärkungsgesetz)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 491/1/24."}, "22": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3 in Drs. 492/1/24.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Änderung des SicherheitsüberprüfungsgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 492/1/24."}, "23": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 4 in Drs. 493/1/24.\nKeine Unterstützung des Plenarantrags RP in Drs. 493/2/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Sprengstoff­gesetzes und weiterer GesetzeDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 493/1/24 (ohne Ziffern 4-6)."}, "24": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 3-12 in Drs. 494/1/24.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Änderung des Elektro- und ElektronikgerätegesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 494/1/24 (ohne Ziffern 3-5, 8 und 11)."}, "25": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes über die Strafbarkeit der Ausübung von Tätigkeiten für fremde Mächte sowie zur Änderung soldatenrechtlicher und soldaten­beteiligungs­rechtlicher VorschriftenDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "26": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 3-8 in Drs. 496/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Bereitstellung und Nutzung von Mobilitätsdaten und zur Änderung des Personen­beförderungsgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 496/1/24."}, "27": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3, 7-13, 15, 16 und 20-22 in Drs. 497/1/24.\nUnterstützung des Plenarantrags SL in Drs. 497/2/24.", "bundesrat": "Entwurf eines Gesetzes zur Anpassung des Treib­haus­gas-Emissionshandelsgesetzes an die Änderung der Richtlinie 2003/87/EG (TEHG-Europarechtsanpassungs­gesetz 2024)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 497/1/24 (ohne Ziffern 4-6, 12 und 23)."}, "28": {"senat": "NRW:\nKeine Unterstützung der Ausschussempfehlung gemäß Ziffer 1 in Drs. 498/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Außen­wirtschafts­gesetzes und anderer RechtsvorschriftenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 498/1/24."}, "29": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zu dem Übereinkommen Nr. 155 der Internationalen Arbeitsorganisation vom 22. Juni 1981 über Arbeitsschutz und Arbeitsumwelt sowie zu dem Protokoll von 2002 zum Übereinkommen über den Arbeitsschutz, 1981Der Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "30": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zu dem Abkommen vom 9. Dezember 2022 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Republik Österreich über die Zusammenarbeit gegen nichtmilitärische Bedrohungen aus der LuftDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "31": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 und 7-9 in Drs. 455/1/24.", "bundesrat": "Vorschlag für eine Empfehlung des Rates über rauch- und aerosolfreie Umgebungen, die die Empfehlung 2009/C 296/02 des Rates ersetztCOM(2024) 55 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 455/1/24 (ohne Ziffer 5)."}, "32": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Fünfzehnte Verordnung zur Änderung der Sozial­versicherungsentgeltverordnungDer Bundesrat stimmte der Verordnung zu."}, "33": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Fünfte Verordnung zur Änderung der Verwaltungs­kosten­feststellungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "34": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung über maßgebende Rechengrößen der Sozialversicherung für 2025 (Sozialversicherungs­rechengrößen-Verordnung 2025)Der Bundesrat stimmte der Verordnung zu."}, "35": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffer 1 in Drs. 501/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Zweite Verordnung zur Änderung der GAP-Konditionalitäten-VerordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 501/1/24 zu."}, "36": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 1 und 2 in Drs. 502/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Vierte Verordnung zur Änderung der GAP-Direktzahlungen-VerordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 502/1/24 (ohne Ziffer 1) zu."}, "37": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung der Zweiten Verordnung über bestimmte Impfstoffe zum Schutz vor der Blauzungen­krankheitDer Bundesrat stimmte der Verordnung zu."}, "38": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zu dem Abkommen vom 28. Mai 2024 zur Änderung des Abkommens vom 4. Juli 2019 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Hellenischen Republik über das Deutsch-Griechische JugendwerkDer Bundesrat stimmte der Verordnung zu."}, "39": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung über die Pauschalen für Anlegung, Instand­setzung und Pflege der Gräber, Verlegung und Identifi­zierung im Sinne des Gräbergesetzes für die Haushalts­jahre 2025 und 2026 (Gräberpauschalenverordnung 2025/2026 - GräbPauschV 2025/2026)Der Bundesrat stimmte der Verordnung zu."}, "40": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Siebte Verordnung zur Änderung der Mitteilungs­verordnungDer Bundesrat stimmte der Verordnung zu."}, "41": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Erste Verordnung zur Änderung der Ukraine-Aufenthaltserlaubnis-Fortgeltungsverordnung (1. UkraineAufenthÄndFGV)Der Bundesrat stimmte der Verordnung zu."}, "42": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Sechste Verordnung zur Änderung der Ukraine-Aufenthalts-ÜbergangsverordnungDer Bundesrat stimmte der Verordnung zu."}, "43": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 4-6, 8-12 und 14 in Drs. 483/1/24.\nKeine Unterstützung des Plenarantrags BE in Drs. 483/2/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 16 in Drs. 483/1/24.", "bundesrat": "Verordnung zur Entlastung der Bürgerinnen und Bürger, der Wirtschaft sowie der Verwaltung von BürokratieDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 483/1/24 (ohne Ziffern 1, 3 und 7) und gemäß Drs. 483/2/24 zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 16 in Drs. 483/1/24."}, "44a": {"senat": "", "bundesrat": "Ziffer 16 in Drs. 483/1/24. 483/24483/1/24483/2/2444.a) Fünfzehnte Verordnung zur Änderung gefahrgutrecht­licher VerordnungenDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 454/1/24 zu."}, "44b": {"senat": "", "bundesrat": "Ziffern 1 und 2 in Drs. 454/1/24. 454/24454/1/24 b) Allgemeine Verwaltungsvorschrift zur Änderung der Allgemeinen Verwaltungsvorschrift zur Durchführung der Bestimmungen der Fahrerlaubnis-Verordnung (FeV) über den Führerschein und über die Daten­übermittlung an das Zentrale Fahrerlaubnisregister (Führerschein-Verwaltungsvorschrift - FS-VwV)Der Bundesrat stimmte der Allgemeinen Verwaltungs­vorschrift zu."}, "44c": {"senat": "", "bundesrat": ""}, "45": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Erste Verordnung zur Änderung der Verordnung über die Durchführung der FlughafenkoordinierungDer Bundesrat stimmte der Verordnung zu."}, "46": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung der Außenhandelsstatistik-Durchführungsverordnung (Änderungsverordnung zur Außenhandelsstatistik-Durchführungsverordnung - AHStatDV-ÄndV)Der Bundesrat stimmte der Verordnung zu."}, "47": {"senat": "NRW:\nZustimmung zur Allgemeinen Verwaltungsvorschrift.", "bundesrat": "Siebte Allgemeine Verwaltungsvorschrift zur Änderung der Kommunalträger-AbrechnungsverwaltungsvorschriftDer Bundesrat stimmte der Allgemeinen Verwaltungs­vorschrift zu."}, "48a": {"senat": "", "bundesrat": "mung zur Allgemeinen Verwaltungsvorschrift. 484/2448.a) Benennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen Union für die Ratsarbeitsgruppe \"Wettbewerbsfähigkeit und Wachstum\", Untergruppe: Bessere RechtsetzungDer Bundesrat beschloss vorschlagsgemäß."}, "48b": {"senat": "", "bundesrat": ""}, "49": {"senat": "NRW:\nZustimmung zur Bestellung.", "bundesrat": "Bestellung von Mitgliedern des Verwaltungsrates der Kreditanstalt für WiederaufbauDer Bundesrat beschloss vorschlagsgemäß."}, "50": {"senat": "", "bundesrat": "Gesetz zur Änderung der Höfeordnung, zur Änderung der Verfahrensordnung für Höfesachen und zur Änderung des Gesetzes zur Modernisierung des StrafverfahrensDer Bundesrat rief den Vermittlungsausschuss nicht an. Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor."}, "51": {"senat": "NRW:\nKeine Unterstützung der sofortigen Sachentscheidung.\nAbgabe einer Protokollerklärung.", "bundesrat": "Entschließung des Bundesrates \"Vorlage des Entwurfs eines Bundestariftreuegesetzes\"Die Entschließung wurde in die Ausschüsse (AIS – Wi) überwiesen."}, "52": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Sicherung des Wirtschaftsstandortes Deutschland und zur Unter­stützung der Automobilindustrie durch Vorziehen der RevisionsklauselDie Entschließung wurde in die Ausschüsse (EU – AIS – U – Vk – Wi) überwiesen."}, "53": {"senat": "NRW:\nKeine Unterstützung der sofortigen Sachentscheidung.", "bundesrat": "Entschließung des Bundesrates: Migration steuern - Innere Sicherheit gewährleistenDie Ausschussberatungen werden fortgesetzt (In – AIS – EU – R)."}, "54": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Mogelpackungen kennzeichnen: Verbraucher und Umwelt schützen\"Die Entschließung wurde in die Ausschüsse (U – EU – Wi) überwiesen."}, "55": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Handlungs- und Rechtssicherheit für den Einsatz von selbständigen Lehrkräften, Lehrbeauftragten und Dozierenden in den Einrichtungen der Weiterbildung und des Kulturbetriebs sowie an HochschulenDie Entschließung wurde in die Ausschüsse (AIS – In – K) überwiesen."}, "56": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Implementierung einer weiteren Säule in der Künstlersozialversicherung zur Absicherung von Lücken in der Erwerbsbiographie für selbständige Künstlerinnen und KünstlerDie Entschließung wurde in die Ausschüsse (AIS – Fz – K) überwiesen."}, "57": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Reform der SchuldenbremseDie Entschließung wurde in die Ausschüsse (Fz – R – Wi) überwiesen."}, "58": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Erteilung der Zustimmung nach § 7 Absatz 2 in Verbindung mit Absatz 1 des Integrationsverantwortungsgesetzes zu dem Antrag der Europäischen Investitionsbank zur Änderung von Artikel 16 Absatz 5 ihrer SatzungDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "59": {"senat": "NRW:\nKeine Unterstützung des Plenarantrags RP in Drs. 548/1/24.\nUnterstützung des Plenarantrags SL/HB in Drs. 548/2/24.", "bundesrat": "Entwurf eines Gesetzes zur Modernisierung und Digitalisierung der SchwarzarbeitsbekämpfungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 548/2/24."}, "60": {"senat": "NRW:\nKeine Unterstützung von keine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Umsetzung der Richtlinie (EU) 2022/2557 und zur Stärkung der Resilienz kritischer AnlagenDer Bundesrat hat eine Stellungnahme nicht beschlossen."}, "61a": {"senat": "", "bundesrat": "Keine Unterstützung von keine Einwendungen. 550/2461.a) Entwurf eines Gesetzes zur Anpassung des nationalen Rechts an die Reform des Gemeinsamen Europ­äischen Asylsystems (GEAS-Anpassungsgesetz) Der Bundesrat hat eine Stellungnahme nicht beschlossen."}, "61b": {"senat": "", "bundesrat": ""}, "62": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes über die Stiftung Preußischer Kulturbesitz (StiftPKG)Der Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "63": {"senat": "NRW:\nKeine Unterstützung von keine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur zivilrechtlichen Erleichterung des Gebäudebaus (Gebäudetyp-E-Gesetz)Der Bundesrat hat eine Stellungnahme nicht beschlossen."}, "64": {"senat": "NRW:\nKeine Unterstützung des Plenarantrags TH in Drs. 558/1/24.\nKeine Unterstützung von keine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Anpassung des Batterie­rechts an die Verordnung (EU) 2023/1542 (Batterierecht-EU-Anpassungsgesetz - Batt-EU-AnpG)Der Bundesrat hat eine Stellungnahme nicht beschlossen."}}, "1048": {"1": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl des PräsidiumsDer Bundesrat beschloss vorschlagsgemäß."}, "2": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl der Vorsitzenden und der stellvertretenden Vorsitzenden der EuropakammerDer Bundesrat beschloss vorschlagsgemäß."}, "3": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl der Vorsitzenden der AusschüsseDer Bundesrat beschloss vorschlagsgemäß."}, "4": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl der Schriftführer Der Bundesrat beschloss vorschlagsgemäß."}, "5": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zum Zweiten IT-ÄnderungsstaatsvertragDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "6": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Korrektur schwebender Änderungen im Passgesetz, im Personalausweisgesetz und im eID-Karte-GesetzDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "7": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Einführung eines Leitentscheidungsverfahrens beim BundesgerichtshofDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "8": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Bekämpfung missbräuchlicher Ersteigerungen von Schrottimmobilien und zur Änderung des Sechsten Buches SozialgesetzbuchDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "9": {"senat": "NRW:\nZustimmung zum Gesetz", "bundesrat": "Viertes Gesetz zur Entlastung der Bürgerinnen und Bürger, der Wirtschaft sowie der Verwaltung von Bürokratie (Viertes Bürokratieentlastungsgesetz)Der Bundesrat stimmte dem Gesetz zu."}, "11": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag und zur Bestellung.", "bundesrat": "Entwurf eines Gesetzes zur Begrenzung der Halter­pflichten bei der Überprüfung von FührerscheinenDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag ein und bestellte Herrn Staatsminister Manfred Pentz (HE) zum Beauftragten."}, "12": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Elterngeldanspruch auch für Pflegeeltern\"Der Bundesrat fasste die Entschließung."}, "13": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates zur zügigen Umsetzung einer nachhaltigen und generationengerechten Reform der Pflegeversicherung zur Sicherstellung der pflegerischen VersorgungDer Bundesrat fasste die Entschließung."}, "14": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung gemäß Ziffern 1-3 in Drs. 448/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Entwicklungs­zusammenarbeit der Länder und Kommunen stärken\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Ziffern 1-3 in Drs. 448/1/24."}, "15": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung gemäß Ziffern 1 und 2 in Drs. 452/1/24.\nZustimmung zum unveränderten Fassen der Entschließung gemäß Ziffer 3 in Drs. 452/1/24.", "bundesrat": "Entschließung des Bundesrates für die Sicherung von Arbeitsplätzen und Investitionen in der AutomobilindustrieDer Bundesrat fasste die Entschließung unverändert gemäß Ziffer 3 in Drs. 452/1/24."}, "16": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 in Drs. 425/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Weiterentwicklung der gesetzlichen UnfallversicherungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 425/1/24 (ohne Ziffer 2)."}, "17": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Sechsten Gesetzes zur Änderung des Seearbeitsgesetzes und anderer GesetzeDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "18": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4, 5 ohne die eckigen Klammern, Ziffern 6, 8,\n11-14, 17-21, 23, 24, 26-29 und 31 in Drs. 427/1/24.", "bundesrat": "Entwurf eines Gesetzes über die Einführung einer bundeseinheitlichen Pflegefachassistenzausbildung (Pflegefachassistenzeinführungsgesetz)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 427/1/24 (ohne Ziffer 25)."}, "19": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 3, 4 Buchstaben a und b und Ziffer 5 in Drs. 428/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der Herzgesundheit (Gesundes-Herz-Gesetz - GHG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 428/1/24."}, "20": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 2 in Drs. 429/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Entwicklung und Erprobung eines Online-Verfahrens in der ZivilgerichtsbarkeitDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 429/1/24."}, "21": {"senat": "NRW:", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Umwelt-Rechtsbehelfsgesetzes und weiterer umweltrechtlicher VorschriftenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 430/1/24 (ohne Ziffern 1, 3, 5, 11 und 22)."}, "22": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 9 und 11 in Drs. 431/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Umsetzung von Vorgaben der Richtlinie (EU) 2023/2413 für Zulassungsverfahren nach dem Wasserhaushaltsgesetz und zur Änderung des BundeswasserstraßengesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 431/1/24 (ohne Ziffer 4)."}, "23": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur weiteren Stärkung der personellen Einsatzbereitschaft und zur Änderung von Vorschriften für die BundeswehrDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "24": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Aufhebung des Intersputnik-GesetzesDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "25": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 3 und 5 in Drs. 434/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Durchführung der EU-Verordnung über europäische Daten-Governance (Daten-Governance-Gesetz - DGG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 434/1/24 (ohne Ziffer 2)."}, "26": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 2, 13, 14, 18, 24 und 29 in Drs. 435/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Beschleunigung der Genehmigungsverfahren von Geothermieanlagen, Wärmepumpen und Wärmespeichern sowie zur Änderung weiterer rechtlicher Rahmenbedingungen für den klimaneutralen Ausbau der WärmeversorgungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 435/1/24 (ohne Ziffern 3, 5-7, 10, 11, 15, 17, 21, 23 und 25)."}, "27": {"senat": "NRW:", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der integrierten StadtentwicklungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 436/1/24 (ohne Ziffern 3, 7, 10, 12-15, 21, 27, 31-33, 35, 38, 44-49, 51, 55, 58-60, 64, 65, 67-69, 72, 77, 79, 81, 82, 84, 85, 87, 92, 94-97, 100, 102, 104, 105, 109, 111 und 112)."}, "28": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zu der Entschließung vom 23. Mai 2023 zur Änderung des Übereinkommens vom 29. November 1972 über die Errichtung des Afrikanischen EntwicklungsfondsDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "29": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-21 in Drs. 405/1/24.", "bundesrat": "Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen: Bericht über die Rechtsstaatlichkeit 2024 - Die Lage der Rechtsstaatlichkeit in der Europäischen UnionCOM(2024) 800 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 405/1/24."}, "30": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 3-5, 10, 12-14, 16, 19-21, 23-26, 28 und 29 in Drs. 403/1/24.\nKeine Unterstützung des Plenarantrags HH in Drs. 403/2/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 31 und 33-37 in Drs. 403/1/24.", "bundesrat": "Verordnung zur Änderung der Gefahrstoffverordnung und anderer ArbeitsschutzverordnungenDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 403/1/24 (ohne Ziffern 1-9, 11, 15, 17, 18, 22 und 27) und gemäß Drs. 403/2/24 zu.Der Bundesrat fasste die Entschließung gemäß Drs. 403/1/24 (ohne Ziffer 32)."}, "31": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Bestimmung der für die Fortschreibung der Regelbedarfsstufen nach § 28a und für die Fort­schreibung des Teilbetrags nach § 34 Absatz 3a Satz 1 des Zwölften Buches Sozialgesetzbuch maßgeblichen Prozentsätze sowie zur Ergänzung der Anlage zu §§ 28 und 34 des Zwölften Buches Sozialgesetzbuch für das Jahr 2025 (Regelbedarfsstufen-Fortschreibungs­verordnung 2025 - RBSFV 2025)Der Bundesrat stimmte der Verordnung zu."}, "32": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Drs. 407/1/24.", "bundesrat": "Verordnung zur Durchführung der unionsrechtlichen Regelungen für Vermarktungsnormen für Obst und Gemüse (Obst-Gemüse-Vermarktungsnormen-Durchführungsverordnung - OGVermNormDV)Der Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 407/1/24 zu."}, "33": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffer 4 in Drs. 438/1/24.", "bundesrat": "Verordnung zur Änderung der Approbationsordnung für Zahnärzte und Zahnärztinnen und weiterer Verordnungen im Bereich der HeilberufeDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 438/1/24zu."}, "34": {"senat": "NRW:\nKeine Unterstützung der Verordnung nach Maßgabe gemäß Ziffer 1 in Drs. 342/1/24.\nZustimmung zur Verordnung unverändert gemäß Ziffer 2 in Drs. 342/1/24.", "bundesrat": "Dritte Verordnung zur Änderung der Verordnung über genehmigungsbedürftige AnlagenDer Bundesrat stimmte der Verordnung unverändert gemäß Ziffer 2 in Drs. 342/1/24 zu."}, "35": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "36": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur periodengerechten Veranschlagung von Zinsausgaben im Rahmen der staatlichen Kreditaufnahme und Drittes Gesetz zur Weiterentwicklung der Qualität und zur Teilhabe in der KindertagesbetreuungDer Bundesrat stimmte dem Gesetz zu."}, "37": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Vierten Buches Sozialgesetzbuch und des Entgeltfortzahlungs­gesetzesDer Gesetzentwurf wurde in die Ausschüsse (AIS – G – Wi) überwiesen."}, "38a": {"senat": "", "bundesrat": "n die Ausschüsse (AIS – G – Wi) überwiesen. 480/2438.a) Benennung eines Mitglieds für den Beirat bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen Der Bundesrat beschloss vorschlagsgemäß."}, "38b": {"senat": "NRW:Zustimmung zur Benennung. 479/24 b) Benennung eines stellvertretenden Mitglieds für den Beirat bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und Eisenbahnen Der Bundesrat beschloss vorschlagsgemäß.", "bundesrat": "chlagsgemäß."}, "39": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds und eines stellvertretenden Mitglieds des Kuratoriums der Stiftung \"Haus der Geschichte der Bundesrepublik Deutschland\"Der Bundesrat beschloss vorschlagsgemäß."}, "40": {"senat": "NRW:\nKeine Unterstützung der sofortigen Sachentscheidung.\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates: Biogaspotentiale systemdienlich nutzen und ausschöpfenDer Bundesrat fasste die Entschließung."}, "41": {"senat": "NRW:\nKeine Unterstützung zur Anrufung des Vermittlungs­ausschusses gemäß Drs. 511/1/24.\nKeine Unterstützung des Plenarantrags BY in Drs. 511/2/24.", "bundesrat": "Gesetz zur Verbesserung der inneren Sicherheit und des AsylsystemsDer Bundesrat rief den Vermittlungsausschuss gemäß Drs. 511/1/24 nicht an.Der Bundesrat fasste die Entschließung gemäß Drs. 511/2/24 nicht."}, "42": {"senat": "NRW:\nKeine Unterstützung der Zustimmung zum Gesetz.\nKeine Unterstützung des Plenarantrags BY in Drs. 512/1/24.", "bundesrat": "Gesetz zur Verbesserung der TerrorismusbekämpfungDer Bundesrat stimmte dem Gesetz nicht zu.Der Bundesrat fasste die Entschließung gemäß Drs. 512/1/24 nicht."}, "43": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Ordnung, Steuerung, Begrenzung und Humanität in der Migrationspolitik sicherstellenDie Ausschussberatungen werden fortgesetzt."}, "44": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Änderungen im Strafgesetzbuch und in der Strafprozessordnung zur Stärkung der Terrorismusbekämpfung\"Die Ausschussberatungen werden fortgesetzt."}, "45": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Migration steuern - Innere Sicherheit gewährleistenDie Entschließung wurde in die Ausschüsse (In – AIS – EU) überwiesen."}}, "1047": {"1a": {"senat": "", "bundesrat": "TOPVorlageDrucksache1.a) Entwurf eines Gesetzes über die Feststellung des Bundeshaushaltsplans für das Haushaltsjahr 2025 (Haushaltsgesetz 2025 - HG 2025) 350/24350/1/24"}, "1b": {"senat": "", "bundesrat": "5 (Haushaltsgesetz 2025 - HG 2025) 350/24350/1/24 b) Finanzplan des Bundes 2024 bis 2028Der Bundesrat nahm zu den Vorlagen einstimmig Stellung gemäß Drs. 350/1/"}, "1c": {"senat": "", "bundesrat": ""}, "2": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nKeine Unterstützung des Fassens der Entschließung gemäß Ziffern 2 und 3 in Drs. 412/1/24.", "bundesrat": "Gesetz zur Änderung des GAP-Konditionalitäten-Gesetzes und des GAP-Direktzahlungen-GesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an. Der Bundesrat fasste die Entschließung gemäß Drs. 412/1/24 nicht."}, "3": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung agrarrechtlicher Vorschriften und zur Änderung weiterer GesetzeDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "4": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Zweites Gesetz zur Änderung des SchwangerschaftskonfliktgesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "5": {"senat": "NRW:\nZustimmung zum Gesetz.\nZustimmung zum Fassen der Entschließung gemäß\nZiffer 3 in Drs. 415/1/24.", "bundesrat": "Gesetz zur Verlängerung der Tarifermäßigung für Einkünfte aus Land- und ForstwirtschaftDer Bundesrat stimmte dem Gesetz zu.Der Bundesrat fasste die Entschließung gemäß Drs. 415/1/24 nicht."}, "6": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nZustimmung zum Fassen der Entschließung gemäß Ziffern 2-4 in Drs. 416/1/24.", "bundesrat": "MedizinforschungsgesetzDer Bundesrat rief den Vermittlungsausschuss nicht an. Der Bundesrat fasste die Entschließung gemäß Drs. 416/1/24 (ohne Ziffer 3)."}, "7": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Regelung hybrider und virtueller Ver­samm­lungen in der Bundesnotarordnung, der Bundes­rechts­anwaltsordnung, der Patentanwaltsordnung und dem Steuerberatungsgesetz sowie zur Änderung weiterer VorschriftenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "8": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Stärkung des Justizstandortes Deutschland durch Einführung von Commercial Courts und der Gerichtssprache Englisch in der Zivilgerichtsbarkeit (Justizstandort-Stärkungsgesetz)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "9": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Zulassung virtueller Wohnungseigentümer­versammlungen, zur Erleichterung des Einsatzes von Steckersolargeräten und zur Übertragbarkeit beschränkter persönlicher Dienstbarkeiten für Erneuerbare-Energien-AnlagenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "10": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zum Schienenlärmschutz (SchlärmschG)Der Bundesrat stimmte dem Gesetz zu."}, "11": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zu dem Vertrag vom 3. Dezember 2009 zwischen der Bundesrepublik Deutschland und der Föderativen Republik Brasilien über die Rechtshilfe in StrafsachenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "12": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag und zur Bestellung.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Zwölften Buches SozialgesetzbuchDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag ein und bestellte Frau Staats­ministerin Ulrike Scharf (BY) zu Beauftragten."}, "13": {"senat": "NRW:\nZustimmung zur Einbringung nach Maßgabe gemäß\nZiffer 3 in Drs. 180/2/24 beim Deutschen Bundestag.\nZustimmung zur unveränderten Einbringung beim Deutschen Bundestag gemäß Ziffer 4 in Drs. 180/2/24 und zur Bestellung.", "bundesrat": "Entwurf eines Gesetzes zur Einführung einer Mindest­speicherung von IP-Adressen für die Bekämpfung schwerer KriminalitätDer Bundesrat brachte den Gesetzentwurf unverändert beim Deutschen Bundestag ein und bestellte Herrn Staats­minister Christian Heinz (HE) zum Beauftragten."}, "14": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag und zur Bestellung.", "bundesrat": "Entwurf eines Gesetzes über haftungsrechtliche Erleichterungen für ehrenamtliche VereinstätigkeitDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag ein und bestellte Frau Staats­ministerin Ulrike Scharf (BY) zu Beauftragten."}, "15": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Strafgesetz­buches - Strafbarkeit des Werbens für terroristische VereinigungenDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag nicht ein."}, "16a": {"senat": "", "bundesrat": "zentwurfs beim Deutschen Bundestag. 320/24320/1/2416.a) Entwurf eines Gesetzes zum Schutz von Voll­streckungsbeamten und ihnen gleichgestellten PersonenDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag nicht ein."}, "16b": {"senat": "", "bundesrat": ""}, "17": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Straf­gesetz­buchs und der Strafprozessordnung - Bedrohung von Zeuginnen und Zeugen und GerichtspersonenDer Gesetzentwurf wurde in die Ausschüsse (R – In) überwiesen."}, "18": {"senat": "", "bundesrat": "Entwurf eines Gesetzes zur Begrenzung der Halter­pflichten bei der Überprüfung von FührerscheinenDer Gesetzentwurf wurde in die Ausschüsse (Vk – In) überwiesen."}, "19": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung gemäß Ziffer 1 in Drs. 410/1/24.", "bundesrat": "Entschließung des Bundesrates \"Befreiung ehrenamtlich organisierter Vereine und Organisationen von bürokratischen Lasten des Mindestlohngesetzes\"Der Bundesrat fasste die Entschließung nicht."}, "20": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Elterngeldanspruch auch für Pflegeeltern\"Die Entschließung wurde in die Ausschüsse (FS – AIS – Fz) überwiesen."}, "21": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates zum Bürokratieabbau in der gesetzlichen KrankenversicherungDer Bundesrat fasste die Entschließung."}, "22": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur zügigen Umsetzung einer nachhaltigen und generationengerechten Reform der Pflegeversicherung zur Sicherstellung der pflegerischen VersorgungDie Entschließung wurde in die Ausschüsse (G – FS – Fz) überwiesen."}, "23": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung gemäß Drs. 315/1/24.", "bundesrat": "Entschließung des Bundesrates: Einbürgerung muss der Schlussstein einer gelungenen Integration bleibenDer Bundesrat fasste die Entschließung nicht."}, "24": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Stärkerer Schutz vor häuslicher Gewalt durch elektronische Aufenthalts­überwachung\"Die Entschließung wurde in die Ausschüsse (R – FJ – FS – In) überwiesen."}, "25": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Sicherstellung von Forschungs- und Transformationsförderung in allen Regionen DeutschlandsDie Entschließung wurde in die Ausschüsse (Wi – Fz – K) überwiesen."}, "26": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Entwicklungs­zusammen­arbeit der Länder und Kommunen stärken\"Die Entschließung wurde in die Ausschüsse (Wi – AA – In – K) überwiesen."}, "27": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2-4, 8, 11-15, 17 und 19 in Drs. 402/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Modernisierung der Arbeitslosenversicherung und Arbeitsförderung (SGB-III-Modernisierungsgesetz)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 402/1/24 (ohne Ziffern 1, 6, 7 und 10)."}, "28": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 3 und 5 in Drs. 366/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Seefischerei­gesetzes und zur Umsetzung weiterer unionsrechtlicher VorgabenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 366/1/24 (ohne Ziffer 5)."}, "29": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 2 in Drs. 367/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Durchsetzung tiergesund­heits­rechtlicher und bestimmter kontrollrechtlicher Vorschriften der Europäischen Union und zur Änderung der Binnenmarkt-TierseuchenschutzverordnungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 367/1/24."}, "30": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-8 in Drs. 368/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der Strukturen gegen sexuelle Gewalt an Kindern und JugendlichenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 368/1/24."}, "31": {"senat": "NRW:\nKeine Unterstützung von keine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes über die Feststellung eines Nach­trags zum Bundeshaushaltsplan für das Haushaltsjahr 2024 (Nachtragshaushaltsgesetz 2024)Der Bundesrat hat eine Stellungnahme nicht beschlossen."}, "32": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4, 6-11, 13-17, 19-22, 24-39, 41-56, 58, 59,\n62-73, 75-77, 80, 82, 83, 85 und 88-91 in Drs. 369/1/24.\nUnterstützung des Plenarantrags BW in Drs. 369//2/24.", "bundesrat": "Entwurf eines Jahressteuergesetzes 2024 (Jahressteuer­gesetz 2024 - JStG 2024)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 369/1/24 (ohne Ziffern 12, 50, 61, 73, 79 und 81) und gemäß Drs. 369/2/24."}, "33": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 3 in Drs. 370/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Gesetzes über die Statistiken der öffentlichen Finanzen und des Personals im öffentlichen Dienst sowie zur Anpassung nationaler Rechtsvorschriften an die Verordnung (EU) 2023/2631 über europäische grüne Anleihen sowie fakultative Offenlegungen zu als ökologisch nachhaltig vermarkteten Anleihen und zu an Nachhaltigkeitsziele geknüpften AnleihenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 370/1/24."}, "34": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2-7 in Drs. 372/1/24.", "bundesrat": "Entwurf eines Gesetzes zur periodengerechten Veranschlagung von Zinsausgaben im Rahmen der staatlichen Kreditaufnahme und eines Dritten Gesetzes zur Weiterentwicklung der Qualität und zur Teilhabe in der KindertagesbetreuungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 372/1/24 (ohne Ziffer 1)."}, "35": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2-5, 9, 12-14 und 16-18 in Drs. 373/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Fortentwicklung des Steuerrechts und zur Anpassung des Einkommen­steuertarifs (Steuerfortentwicklungsgesetz - SteFeG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 373/1/24 (ohne Ziffern 1, 4, 6-8, 10, 11 und 18)."}, "36": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 2 in Drs. 374/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Übertragung von Mitteln des Restrukturierungsfonds auf den Finanzmarkt­stabilisierungs­fonds (Restrukturierungsfonds-Übertragungsgesetz - RStruktFÜG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 374/1/24."}, "37": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur steuerlichen Freistellung des Existenzminimums 2024Der Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "38": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 in Drs. 376/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der Öffentlichen GesundheitDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 376/1/24."}, "39": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 in Drs. 377/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Schaffung einer Digitalagentur für Gesundheit (Gesundheits-Digitalagentur-Gesetz - GDAG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 377/1/24."}, "40": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3 in Drs. 378/1/24.", "bundesrat": "Entwurf eines Dritten Gesetzes zur Änderung des Transplantationsgesetzes - Novellierung der Regelungen zur Lebendorganspende und weitere ÄnderungenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 378/1/24 (ohne Ziffer 3)."}, "41": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 2, 5, 7-10, 17-19, 24, 27, 28, 30-35, 36 Buchstaben a-c sowie Ziffer 37 in Drs. 379/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Reform der NotfallversorgungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 379/1/24 (ohne Ziffern 3, 6, 14, 25 und 29)."}, "42": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-12 und 14-19 in Drs. 380/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Umsetzung der NIS-2-Richtlinie und zur Regelung wesentlicher Grundzüge des Informationssicherheitsmanagements in der Bundesverwaltung (NIS-2-Umsetzungs- und Cybersicherheitsstärkungsgesetz)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 380/1/24 (ohne Ziffern 3 und 7)."}, "43": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Änderung des Europol-GesetzesDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "44": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2, 3, 6, 7, 9, 10, 14-18, 20-24, 27 und 28 in Drs. 382/1/24.", "bundesrat": "Entwurf eines Gesetzes zur besseren Verhinderung missbräuchlicher Anerkennungen der VaterschaftDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 382/1/24 (ohne Ziffer 1 Buchstaben b und d sowie Ziffern 8, 9, 12-14, 16, 19, 21, 22 und 25)."}, "45": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 in Drs. 383/1/24.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Änderung des LuftsicherheitsgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 383/1/24 (ohne Ziffern 2 und 3)."}, "46": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 2 in Drs. 384/1/24.", "bundesrat": "Entwurf eines Fünften Gesetzes zur Änderung des AufstiegsfortbildungsförderungsgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 384/1/24."}, "47": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 Buchstaben a und b, Ziffer 2 Buchstaben a und d-g sowie Ziffern 3-6, 8-14, 16 und 17 in Drs. 385/1/24.\nKeine Unterstützung des Plenarantrags BY in Drs. 385/2/24.", "bundesrat": "Entwurf eines Gesetzes zur Umsetzung der Richtlinie (EU) 2022/2464 des Europäischen Parlaments und des Rates vom 14. Dezember 2022 zur Änderung der Verordnung (EU) Nr. 537/2014 und der Richtlinien 2004/109/EG, 2006/43/EG und 2013/34/EU hinsichtlich der Nachhaltigkeitsberichterstattung von UnternehmenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 385/1/24 (ohne Ziffern 4 und 13)."}, "48": {"senat": "NRW:\nKeine Unterstützung der Stellungnahme gemäß Ziffer 1 in Drs. 386/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Modernisierung des SchiedsverfahrensrechtsDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 386/1/24."}, "49": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 2 in Drs. 387/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Zuständigkeitsstreitwerts der Amtsgerichte, zum Ausbau der Spezialisierung der Justiz in Zivilsachen sowie zur Änderung weiterer prozessualer RegelungenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 387/1/24 (ohne Ziffer 2)."}, "50": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Änderung der Höfeordnung und zur Änderung der Verfahrensordnung für HöfesachenDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "51": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 2 in Drs. 389/1/24.", "bundesrat": "Entwurf eines Gesetzes zur erleichterten Durchsetzung der Rückgabe von NS-verfolgungsbedingt entzogenem KulturgutDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 389/1/24."}, "52": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3 in Drs. 390/1/24.", "bundesrat": "Entwurf eines Sechsten Gesetzes zur Verbesserung rehabilitierungsrechtlicher Vorschriften für Opfer der politischen Verfolgung in der ehemaligen DDRDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 390/1/24."}, "53": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 3, 7-29, 31-33 und 37 in Drs. 391/1/24.\nUnterstützung des Plenarantrags SH in Drs. 391/2/24.", "bundesrat": "Entwurf eines Gesetzes zur Beschleunigung des Ausbaus von Telekommunikationsnetzen (TK-Netzausbau-Beschleunigungs-Gesetz)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 391/1/24 (ohne Ziffern 1-6, 15, 26, 28 und 38) und gemäß Drs. 391/2/24."}, "54": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Vierten Gesetzes zur Änderung des Güterkraftverkehrsgesetzes und anderer GesetzeDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "55": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 3-5 in Drs. 393/1/24.\nUnterstützung des Plenarantrags BY in Drs. 393/2/24.", "bundesrat": "Entwurf eines Zehnten Gesetzes zur Änderung des RegionalisierungsgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 393/1/24 (ohne Ziffern 1 und 5) und gemäß Drs. 393/2/24."}, "56": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Gebäude-Elektromobilitätsinfrastruktur-GesetzesDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "57": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Änderung des Schornsteinfeger-HandwerksgesetzesDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "58": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 4, 6, 8-11, 13-16, 19, 23-25, 27, 31, 32, 34, 36-42, 44, 49, 53-55, 58-60, 62, 69, 70, 72, 73, 76, 79, 80, 83-86, und 92 in Drs. 396/1/24.\nKeine Unterstützung der Plenaranträge BW in Drs. 396/2/24 und 396/3/24.\nStellen eines Plenarantrags NW in Drs. 396/4/24.", "bundesrat": "Entwurf eines Gesetzes zur Umsetzung der Richtlinie (EU) 2023/2413 in den Bereichen Windenergie an Land und Solarenergie sowie für Energiespeicheranlagen am selben StandortDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 396/1/24 (ohne Ziffern 1, 7, 10, 12, 21, 28-30, 42, 46, 48, 50-52, 57, 61, 63-65, 67, 68, 71, 72, 74, 77-79, 87, 88, 91 und 93), gemäß Drs. 396/2/24, Drs. 396/3/24 und Drs. 396/4/24."}, "59": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes über die Feststellung des Wirtschaftsplans des ERP-Sondervermögens für das Jahr 2025 (ERP-Wirtschaftsplangesetz 2025 - ERPWiPlanG 2025)Der Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "60": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 in Drs. 398/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Außen­handelsstatistikgesetzes und weiterer statistischer Gesetze (Außenhandelsstatistikänderungsgesetz - AHStatG-ÄndG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 398/1/24 (ohne Ziffer 2)."}, "61": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 2 in Drs. 399/1/24.", "bundesrat": "Entwurf eines Dritten Gesetzes zur Änderung des EnergiewirtschaftsgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 399/1/24."}, "62": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zu dem Vierten Protokoll vom 18. September 2023 zur Änderung des Vertrags vom 27. Oktober 1956 zwischen der Bundesrepublik Deutschland, der Französischen Republik und dem Großherzogtum Luxemburg über die Schiffbarmachung der MoselDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "63": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-23 und 25 in Drs. 211/1/24.", "bundesrat": "Bericht der Kommission an das Europäische Parlament und den Rat: Ex-post-Bewertung des EU-Rahmen­programms für Forschung und Innovation - Horizont 2020COM(2024) 49 final; Ratsdok. 5941/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 211/1/24 (ohne Ziffer 24)."}, "64": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2-18 in Drs. 169/1/24.", "bundesrat": "Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen über ein Konzept für einen europäischen HochschulabschlussCOM(2024) 144 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 169/1/24."}, "65": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-10 in Drs. 201/1/24.", "bundesrat": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Verbesserung und Durchsetzung der Arbeitsbedingungen von Praktikanten und zur Bekämpfung von Scheinpraktika (\"Praktikumsrichtlinie\")COM(2024) 132 final; Ratsdok. 8148/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 201/1/24."}, "66": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-6 in Drs. 287/1/24.", "bundesrat": "Mitteilung der Kommission an das Europäische Parlament, den Rat, die Europäische Zentralbank, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen: EU-Justizbarometer 2024COM(2024) 950 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 287/1/24."}, "67": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung der Entgeltbescheinigungs­verordnung und der BeitragsverfahrensverordnungDer Bundesrat stimmte der Verordnung zu."}, "68": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 1-6, 8 und 9 in Drs. 338/1/24.", "bundesrat": "Verordnung über tierärztliche Hausapotheken (Tierärztliche-Hausapothekenverordnung - TÄHAV)Der Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 338/1/24 (ohne Ziffer 7) zu."}, "69": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung der Extraktionslösungs­mittelverordnung und anderer lebensmittelrechtlicher VorschriftenDer Bundesrat stimmte der Verordnung zu."}, "70": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Drs. 353/1/24.", "bundesrat": "Verordnung zur Änderung marktordnungsrechtlicher Vorschriften für tierische ErzeugnisseDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 353/1/24 zu."}, "71": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 1-15 in Drs. 354/1/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 16 in Drs. 354/1/24.", "bundesrat": "Erste Verordnung zur Änderung der Verordnung über die Gewährung von Förderungen für Maßnahmen im Sektor WeinDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Ziffern 1-15 in Drs. 354/1/24 zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 16 in Drs. 354/1/24."}, "72": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Dritte Verordnung zur Änderung der Energetische Sanierungsmaßnahmen-VerordnungDer Bundesrat stimmte der Verordnung zu."}, "73": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Sechsundsechzigste Verordnung zur Durchführung des § 172 des BundesentschädigungsgesetzesDer Bundesrat stimmte der Verordnung zu."}, "74": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Vergabe steuerlicher Wirtschafts-Identifikationsnummern (Wirtschafts-Identifikations­nummer-Verordnung - WIdV)Der Bundesrat stimmte der Verordnung zu."}, "75": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffer 1 in Drs. 360/1/24.", "bundesrat": "Zweite Verordnung zur Änderung der Approbations­ordnung für Psychotherapeutinnen und Psycho­therapeutenDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 360/1/24 zu."}, "76": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Dreizehnte Verordnung über Änderungen der Anlage des Internationalen Übereinkommens von 1978 über Normen für die Ausbildung, die Erteilung von Befähigungs­zeugnissen und den Wachdienst von SeeleutenDer Bundesrat stimmte der Verordnung zu."}, "77": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Zweite Verordnung über Änderungen der Anlage zu dem Übereinkommen vom 9. April 1965 zur Erleichterung des Internationalen Seeverkehrs (FAL-Übereinkommen)Der Bundesrat stimmte der Verordnung zu."}, "78": {"senat": "NRW:\nZustimmung zur Verordnung.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 2 Buchstaben b und c in Drs. 401/1/24.", "bundesrat": "Zweite Verordnung zur Fortschreibung des Wohngeldes nach § 43 des WohngeldgesetzesDer Bundesrat stimmte der Verordnung zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 401/1/24."}, "79": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen Union für den Programmausschuss der Kommission ERASMUS+ (2021-2027) sowie die informelle Expertengruppe der Kommission zur Evaluation von Erasmus+ und des Europäischen Solidaritätskorps (ESK)Der Bundesrat beschloss vorschlagsgemäß."}, "80": {"senat": "NRW:\nZustimmung zur Bestellung.", "bundesrat": "Vorschlag des Bundesrates für die Bestellung eines Mitgliedes des Vorstandes der Deutschen BundesbankDer Bundesrat beschloss vorschlagsgemäß."}, "81": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung von zwei Mitgliedern und zwei stellvertretenden Mitgliedern des Kuratoriums der Stiftung \"Erinnerung, Verantwortung und Zukunft\"Der Bundesrat beschloss vorschlagsgemäß."}, "82": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds des Kuratoriums des Deutschen Instituts für MenschenrechteDer Bundesrat beschloss vorschlagsgemäß."}, "83": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "84": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Straf­gesetz­buches - Stärkung des Schutzes von Vollstreckungs­beamten und RettungskräftenDer Gesetzentwurf wurde in die Ausschüsse (R – In) überwiesen."}, "85": {"senat": "", "bundesrat": "Entschließung des Bundesrates für mehr Steuer­gerechtigkeit und zur Finanzierung von Wachstums­impulsenDie Entschließung wurde in die Ausschüsse (Fz – Wi) überwiesen."}, "86": {"senat": "NRW:\nUnterstützung der sofortigen Sachentscheidung.\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Resilienz des Bundesverfassungsgerichts stärken\"Der Bundesrat fasste die Entschließung"}, "87": {"senat": "", "bundesrat": "Entschließung des Bundesrates für die Sicherung von Arbeitsplätzen und Investitionen in der AutomobilindustrieDie Entschließung wurde in die Ausschüsse (Wi – AIS – Fz – U – Vk) überwiesen."}, "88": {"senat": "", "bundesrat": "Entschließung des Bunderates: Ordnung, Steuerung, Begrenzung und Humanität in der Migrationspolitik sicherstellenDie Entschließung wurde in die Ausschüsse (In – AIS – EU – Fz) überwiesen."}, "89": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Änderungen im Strafgesetzbuch und in der Strafprozessordnung zur Stärkung der Terrorismusbekämpfung\"Die Entschließung wurde in die Ausschüsse (R – In) überwiesen."}}, "1046": {"1": {"senat": "NRW:\nKeine Unterstützung der Zustimmung zum Gesetz gemäß Ziffern 1-3 in Drs. 290/1/24.", "bundesrat": "Zweites Gesetz zur Änderung des DüngegesetzesDer Bundesrat stimmte dem Gesetz gemäß Drs. 290/1/24 nicht zu.Der Bundesrat hat eine Begründung gemäß Ziffer 3 in Drs. 290/1/24 nicht beschlossen."}, "2": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz über die Lehrverpflichtung des hauptberuflichen wissenschaftlichen Personals an Hochschulen des Bundes und zur Änderung weiterer dienstrechtlicher VorschriftenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "3": {"senat": "NRW:\nZustimmung zum Gesetz.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 2 und 3 in Drs. 292/1/24.", "bundesrat": "Berufsbildungsvalidierungs- und -digitalisierungsgesetz (BVaDiG)Der Bundesrat stimmte dem Gesetz zu.Der Bundesrat fasste die Entschließung gemäß Ziffern 2 und 3 in Drs. 292/1/24."}, "4": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nZustimmung zum Fassen der Entschließung gemäß Ziffern 2-6 in Drs. 293/1/24.", "bundesrat": "Neunundzwanzigstes Gesetz zur Änderung des Bundes­ausbildungsförderungsgesetzes (29. BAföGÄndG)Der Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Drs. 293/1/24 (ohne Ziffern 2 und 3)."}, "5": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Fortentwicklung des VölkerstrafrechtsDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "6": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur weiteren Digitalisierung der JustizDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "7": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Zweites Gesetz zur Reform des Kapitalanleger-Muster­verfahrensgesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "8": {"senat": "NRW:\nKeine Unterstützung zur Anrufung des Vermittlungs­ausschusses gemäß Drs. 297/1/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 4 Buchstaben c, j und k und Ziffer 5 in Drs. 297/1/24.", "bundesrat": "Sechstes Gesetz zur Änderung des Straßenverkehrs­gesetzes und weiterer straßenverkehrsrechtlicher VorschriftenDer Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Drs. 297/1/24 (ohne Ziffer 4 Buchstaben a, b und d-j und Ziffer 5)."}, "9": {"senat": "NRW:\nZustimmung zum Gesetz.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 2 und 3 in Drs. 298/1/24.\nStellen eines Plenarantrags in Drs. 298/2/24.", "bundesrat": "Gesetz zur Modernisierung des Postrechts (Postrechts­modernisierungsgesetz - PostModG)Der Bundesrat stimmte dem Gesetz zu.Der Bundesrat fasste die Entschließung gemäß Drs. 298/1/24 (ohne Ziffer 2 Buchstaben b, e, f und j und Ziffer 3) und gemäß Drs. 298/2/24."}, "10": {"senat": "NRW:\nZustimmung zur Anrufung des Vermittlungsausschusses gemäß Ziffer 1 in Drs. 299/1/24.", "bundesrat": "Erstes Gesetz zur Änderung des Hochbaustatistik­gesetzesDer Bundesrat rief den Vermittlungsausschuss gemäß Drs. 299/1/24 an."}, "11": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zu dem Übereinkommen vom 12. März 2019 zur Gründung des \"Square Kilometre Array\"-ObservatoriumsDer Bundesrat stimmte dem Gesetz zu."}, "12": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zu dem Abkommen vom 21. Juli 2023 zwischen der Regierung der Bundesrepublik Deutschland und der Regierung der Französischen Republik über die grenzüberschreitende BerufsausbildungDer Bundesrat stimmte dem Gesetz zu."}, "13": {"senat": "NRW:\nKeine Unterstützung der Einbringung nach Maßgabe gemäß Ziffer 1 gemäß Drs. 278/1/24 beim Deutschen Bundestag.\nZustimmung zur unveränderten Einbringung beim Deutschen Bundestag gemäß Ziffer 2 in Drs. 278/1/24 und zur Bestellung.\nKeine Unterstützung des Fassens der Entschließung gemäß Ziffer 4 in Drs. 278/1/24.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Trans­plantationsgesetzes und Einführung der Widerspruchs­lösungDer Bundesrat brachte den Gesetzentwurf unverändert gemäß Ziffer 2 in Drs. 278/1/24 beim Deutschen Bundestag ein und bestellte Herrn Minister Karl-Josef Laumann (NW) zum Beauftragten.Der Bundesrat fasste die Entschließung gemäß Ziffer 4 in Drs. 278/1/24 nicht."}, "14": {"senat": "NRW:\nZustimmung zur Einbringung nach Maßgabe gemäß Ziffer 1 in Drs. 216/1/24 beim Deutschen Bundestag und zur Bestellung.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entwurf eines Gesetzes zur Verbesserung des straf­rechtlichen Schutzes von Amts- und Mandatsträgerinnen und -trägernDer Bundesrat brachte den Gesetzentwurf nach Maßgabe gemäß Drs. 216/1/24 beim Deutschen Bundestag ein und bestellte Frau Staatsministerin Katja Meier (SN) zur Beauftragten."}, "15": {"senat": "NRW:\nKeine Unterstützung der Einbringung nach Maßgabe gemäß Ziffern 1-4 gemäß Drs. 222/1/24 beim Deutschen Bundestag.\nZustimmung zur unveränderten Einbringung beim Deutschen Bundestag gemäß Ziffer 5 in Drs. 222/1/24 und zur Bestellung.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 7 Buchstaben b-d in Drs. 222/1/24.", "bundesrat": "Entwurf eines Gesetzes zum strafrechtlichen Schutz von Persönlichkeitsrechten vor DeepfakesDer Bundesrat brachte den Gesetzentwurf unverändert gemäß Ziffer 5 in Drs. 222/1/24 beim Deutschen Bundestag ein und bestellte Herrn Staatsminister Georg Eisenreich (BY) zum Beauftragten.Der Bundesrat fasste die Entschließung gemäß Drs. 222/1/24 (ohne Ziffer 7 Buchstabe a)."}, "16": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates zur Einführung eines gestaffelten Mutterschutzes bei FehlgeburtenDer Bundesrat fasste die Entschließung."}, "17": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung nach Maßgabe gemäß Ziffer 1 in Drs. 284/1/24.\nUnterstützung der Schlussabstimmung.\nBeitritt zur Entschließung.", "bundesrat": "Entschließung des Bundesrates: Netto-Null-Technologien strategisch stärken - Wertschöpfung durch klimaneutrale Technologien in Deutschland mit \"Net Zero Valleys\" sichern und zusätzlich schaffenDer Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 284/1/24."}, "18": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung nach Maßgabe gemäß Ziffern 1 und 2 in Drs. 274/1/24.\nKeine Unterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Erstellung der Rechts­verordnung zur Fortschreibung des Wohngeldes\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 274/1/24 (ohne Ziffer 1)."}, "19": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-6 in Drs. 231/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Produktsicher­heits­gesetzes und weiterer produktsicherheitsrechtlicher VorschriftenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 231/1/24 (ohne Ziffer 8)."}, "20": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-6, 8-14, 16, 17, 19, 20, 22-30 und 32-34 in Drs. 264/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Stabilisierung des Renten­niveaus und zum Aufbau eines Generationenkapitals für die gesetzliche Rentenversicherung (Rentenniveau­stabilisierungs- und Generationenkapitalgesetz)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 264/1/24 (ohne Ziffern 5, 7, 12, 18, 30, 31 und 34)."}, "21": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 3, 5-7, 12-15, 17, 18, 20-22, 27, 32, 34, 36, 39, 44, 48, 49, 51-55, 58, 60, 63, 65-71, 79 und 80 in Drs. 256/1/24.\nKeine Unterstützung der Plenaranträge BY in Drs. 256/2/24 und 256/3/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Tierschutz­gesetzes und des Tiererzeugnisse-Handels-Verbots­gesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 256/1/24 (neu) (ohne Ziffern 4, 6, 8-11, 16, 19, 24, 25, 28-31, 35, 37, 38, 42, 43, 45-47, 51, 53, 56, 57, 59, 62, 64, 67, 73-75, 77, 78, 81, 82, 83 Buchstaben a-c und f und Ziffer 84 Buchstaben a-c, e-m und o)."}, "22": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffer 1 Buchstaben b und c sowie Ziffern 2 und 3 in Drs. 232/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Modernisierung und zum Bürokratieabbau im Strom- und EnergiesteuerrechtDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 232/1/24 (ohne Ziffer 1 Buchstabe a)."}, "23": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 in Drs. 233/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Aufhebung der Freizone Cuxhaven und zur Änderung weiterer zollrechtlicher VorschriftenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 233/1/24."}, "24": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 2, 4-8, 10-14, 16, 17, 19-27 und 29-35 in Drs. 234/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der Gesundheits­versorgung in der Kommune (Gesundheitsversorgungs­stärkungsgesetz - GVSG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 234/1/24 (ohne Ziffern 11 und 18)."}, "25": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4, 6-8, 10, 15, 16, 21, 23-26, 28, 32-34, 36, 37, 39-46, 51-53 und 57 in Drs. 235/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Verbesserung der Versor­gungs­qualität im Krankenhaus und zur Reform der Vergütungsstrukturen (Krankenhausversorgungs­verbesserungs­gesetz - KHVVG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 235/1/24 (ohne Ziffern 13, 14, 18, 22, 27, 29-31, 35, 41, 43, 55 und 56)."}, "26": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Drs. 236/1/24.", "bundesrat": "Entwurf eines Dritten Gesetzes zur Änderung des Bundesmeldegesetzes (3. BMGÄndG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 236/1/24."}, "27": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zum Zweiten IT-Änderungs­staatsvertragDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "28": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3 in Drs. 238/1/24.", "bundesrat": "Entwurf eines Gesetzes über Maßnahmen zur Förderung des deutschen Films (Filmförderungsgesetz - FFG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 238/1/24."}, "29": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 3 in Drs. 239/1/24.", "bundesrat": "Entwurf eines Ersten Gesetzes zur Änderung des Kulturgutschutzgesetzes (KGSGÄndG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 239/1/24."}, "30": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 2 in Drs. 240/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Umsetzung der Richtlinie (EU) 2017/541 zur TerrorismusbekämpfungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 240/1/24."}, "31": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 und 7 in Drs. 241/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Einführung einer elektronischen PräsenzbeurkundungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 241/1/24."}, "32": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Dritten Gesetzes zur Neuordnung des Wehrdisziplinarrechts und zur Änderung weiterer soldatenrechtlicher Vorschriften (3. WehrDiszNOG)Der Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "33": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 in Drs. 243/1/24.", "bundesrat": "Entwurf eines Ersten Gesetzes zur Änderung des Berufskraftfahrerqualifikationsgesetzes und anderer straßenverkehrsrechtlicher VorschriftenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 243/1/24."}, "34": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 in Drs. 244/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Gesetzes über Energiedienstleistungen und andere Effizienzmaß­nahmen, zur Änderung des Energieeffizienzgesetzes und zur Änderung des Energieverbrauchskennzeichnungs­gesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 244/1/24."}, "35": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 4-8, 12, 13, 18, 20, 22-37 und 39 in Drs. 265/1/24 (neu).\nUnterstützung des Plenarantrags BY in Drs. 265/2/24.", "bundesrat": "Entwurf eines Gesetzes zur Beschleunigung der Verfüg­barkeit von Wasserstoff und zur Änderung weiterer rechtlicher Rahmenbedingungen für den Wasserstoff­hochlauf sowie zur Änderung weiterer energierechtlicher VorschriftenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 265/1/24 (neu) (ohne Ziffern 9, 20 und 22) und gemäß Drs. 265/2/24."}, "36": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-7, 11 und 12, 13 Buchstabe a und f, 15 Buchstaben b, d, e und g und Ziffern 17, 19 und 20 in Drs. 266/1/24.\nUnterstützung des Plenarantrags SH in Drs. 266/2/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Kohlendioxid-SpeicherungsgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 266/1/24 (ohne Ziffern 8-10, 13 Buchstabe d, Ziffer 15 Buchstaben a und d letzter Satz und Ziffern 16-18) und gemäß Drs. 266/2/24."}, "37": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Abkommens über die Internationale Bank für Wiederaufbau und EntwicklungDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "38a": {"senat": "NRW:Keine Einwendungen. 249/2438.a) Entwurf eines Gesetzes zu dem Interims-Wirtschafts­partnerschaftsabkommen vom", "bundesrat": "keine Einwendungen."}, "38b": {"senat": "", "bundesrat": ""}, "38c": {"senat": "", "bundesrat": ""}, "38d": {"senat": "", "bundesrat": ""}, "39": {"senat": "NRW:\nZustimmung zur Entlastung.", "bundesrat": "Rechnung des Bundesrechnungshofes für das Haushaltsjahr 2023- Einzelplan 20 -Der Bundesrat erteilte Entlastung."}, "40": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-7 und 9 in Drs. 165/1/24.", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Einrichtung des Programms für die europäische Verteidigungsindustrie und eines Rahmens für Maßnahmen zur Gewährleistung der zeitnahen Verfügbarkeit und Lieferung von Verteidigungsgütern (EDIP)COM(2024) 150 final; Ratsdok. 7340/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 165/1/24 (ohne Ziffer 8)."}, "41": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-32 in Drs. 283/1/24.", "bundesrat": "Mitteilung der Kommission an das Europäische Parlament, den Europäischen Rat und den Rat über Reformen und Überprüfungen von Politikbereichen im Vorfeld der ErweiterungCOM(2024) 146 final; Ratsdok. 6679/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 283/1/24."}, "42": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zu der Vereinbarung zwischen der Regierung der Bundesrepublik Deutschland und dem Freiwilligen­programm der Vereinten Nationen über die Errichtung eines durch das Umweltprogramm der Vereinten Nationen gestellten Sekretariats für die Zwischen­staatliche Plattform Wissenschaft-Politik für Biodiversität und Ökosystemdienstleistungen (IPBES) in Bonn (IPBES-Sekretariat)Der Bundesrat stimmte der Verordnung zu."}, "43": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Festlegung und Anpassung der Bundes­beteiligung an den Leistungen für Unterkunft und Heizung für das Jahr 2024 (Bundesbeteiligungs-Festlegungs­verordnung 2024 - BBFestV 2024)Der Bundesrat stimmte der Verordnung zu."}, "44": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung des Übereinkommens vom 3. April 2001 zur Gründung der Internationalen Organisation für Rebe und WeinDer Bundesrat stimmte der Verordnung zu."}, "45": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Fünfte Verordnung zur Änderung der CRS-Ausdehnungs­verordnungDer Bundesrat stimmte der Verordnung zu."}, "46": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 1-6, 9, 10 und 12-17 in Drs. 251/1/24.\nKeine Unterstützung des Plenarantrags BY in Drs. 251/2/24.\nUnterstützung des Plenarantrags BY in Drs. 251/3/24.\nStellen eines Plenarantrags in Drs. 251/4/24.", "bundesrat": "Verordnung zur Neufassung der Medizinprodukte-Betreiberverordnung und zur Änderung der Medizin­produkte-AbgabeverordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 251/1/24 (ohne Ziffern 7, 8, 10 und 19) und gemäß Drs. 251/4/24 zu."}, "47": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zum Modellvorhaben zur umfassenden Diagnostik und Therapiefindung mittels Genomsequen­zierung bei seltenen und bei onkologischen Erkrankungen (Genomdatenverordnung - GenDV)Der Bundesrat stimmte der Verordnung zu."}, "48": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung der Ersten Bundesmeldedaten­übermittlungsverordnung und der Bundesmeldedaten­digitalisierungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "49": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Bestimmung der öffentlichen Stelle für die Errichtung und den Betrieb des Datenschutzcockpits (Datenschutzcockpit-Zuständigkeitsverordnung - DSCZustV)Der Bundesrat stimmte der Verordnung zu."}, "50": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 1, 10 und 13-16 in Drs. 518/1/23.\nUnterstützung des Plenarantrags NI/SL in Drs. 321/24.\nUnterstützung der Schlussabstimmung.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 18 und 19 in Drs. 518/1/23.", "bundesrat": "Sechsundfünfzigste Verordnung zur Änderung straßenverkehrsrechtlicher VorschriftenDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 518/1/23 (ohne Ziffern 2-9, 11 und 12) sowie gemäß Drs. 321/24 zu.Der Bundesrat fasste die Entschließung gemäß Drs. 518/1/23 (ohne Ziffer 17)."}, "51": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Einführung automatisierter Verwaltungs­akte im Anwendungsbereich der Durchführungs­verordnung (EU) 2019/947 der Kommission vom 24. Mai 2019 über die Vorschriften und Verfahren für den Betrieb unbemannter LuftfahrzeugeDer Bundesrat stimmte der Verordnung zu."}, "52": {"senat": "NRW:\nZustimmung zur Allgemeinen Verwaltungsvorschrift.", "bundesrat": "Allgemeine Verwaltungsvorschrift zur Durchführung des Titels XI - Gewerbezentralregister - der Gewerbeordnung (GZRVwV)Der Bundesrat stimmte der Allgemeinen Verwaltungs­vorschrift zu."}, "53": {"senat": "NRW:\nZustimmung zur Allgemeinen Verwaltungsvorschrift.", "bundesrat": "Allgemeine Verwaltungsvorschrift zur Durchführung des Bundeszentralregistergesetzes (BZRGVwV)Der Bundesrat stimmte der Allgemeinen Verwaltungs­vorschrift zu."}, "54": {"senat": "NRW:\nZustimmung zur Allgemeinen Verwaltungsvorschrift.", "bundesrat": "Allgemeine Verwaltungsvorschrift für Anlagen zur Oberflächenbehandlung unter Verwendung organischer Lösungsmittel und der Konservierung von Holz und Holzerzeugnissen mit Chemikalien (Oberflächenbehandlungs-VwV)Der Bundesrat stimmte der Allgemeinen Verwaltungs­vorschrift zu."}, "55": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "56": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Zweites Gesetz zur Änderung des Betriebsverfassungs­gesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "57": {"senat": "NRW:\nUnterstützung der sofortigen Sachentscheidung.\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates zur Beschleunigung der Verfahren zur Anerkennung von Ärztinnen und Ärzten mit ausländischer AusbildungDer Bundesrat fasste die Entschließung."}, "58": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Einbürgerung muss der Schlussstein einer gelungenen Integration bleibenDie Entschließung wurde in die Ausschüsse (In – AIS) überwiesen."}, "59": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Reform des Konzepts des subsidiären SchutzesDie Entschließung wurde in die Ausschüsse (In – AIS – EU – FS) überwiesen."}, "60": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds für den Eisenbahninfra­struktur­beiratDer Bundesrat beschloss vorschlagsgemäß."}, "61": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Straf­gesetz­buches - Strafbarkeit des Werbens für terroristische VereinigungenDer Gesetzentwurf wurde in die Ausschüsse (R – In) überwiesen."}, "62": {"senat": "NRW:\nUnterstützung der sofortigen Sachentscheidung.\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates zur Fortsetzung des DigitalPakts Schule 2019 bis 2024Der Bundesrat fasste die Entschließung."}, "63": {"senat": "NRW:\nZustimmung zum Gesetz.\nUnterstützung des Plenarantrags SN in Drs. 326/1/24.", "bundesrat": "Gesetz zur Änderung des Finanzausgleichsgesetzes 2024 und zur Änderung des Stabilisierungsfondsgesetzes (FAG-Änderungsgesetz 2024)Der Bundesrat stimmte dem Gesetz zu.Der Bundesrat fasste die Entschließung gemäß Drs. 326/1/24."}, "64": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des BundesbedarfsplangesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "65": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Aussetzung des Lieferkettensorgfaltspflichtengesetzes bis zur Umsetzung der EU-LieferkettenrichtlinieDie Entschließung wurde in die Ausschüsse (AIS – U – Wi) überwiesen."}, "66": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Entlastungspaket für die Landwirtschaft\"Die Entschließung wurde in die Ausschüsse (AV – Fz – U) überwiesen."}}, "1045": {"1": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Anpassung der Mindeststrafen des § 184b Absatz 1 Satz 1 und Absatz 3 des Strafgesetzbuches - Verbreitung, Erwerb und Besitz kinderpornographischer InhalteDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "2": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Anwendung des Mehrseitigen Überein­kommens vom 24. November 2016 und zu weiteren MaßnahmenDer Bundesrat stimmte dem Gesetz zu."}, "3": {"senat": "NRW:\nKeine Unterstützung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag.\nZustimmung zur Bestellung.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung der Strafprozessordnung - Beschränkung der LaienverteidigungDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag ein und bestellte Herrn Staatsminister Georg Eisenreich (BY) zum Beauftragten."}, "4": {"senat": "NRW:\nZustimmung zum Fassen der Maßgabe gemäß Ziffer 1 in Drs. 217/1/24.", "bundesrat": "Entschließung des Bundesrates für einen Ausbau der deutsch-polnischen BegegnungenDer Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 217/1/24."}, "5": {"senat": "NRW:\nKeine Unterstützung des Fassens nach Maßgabe gemäß Ziffern 1 und 2 in Drs. 174/1/24.\nKeine Unterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates zur Einführung eines besonderen Zerlegungsmaßstabs für bisher von § 29 Abs. 1 Nr. 2 GewStG nicht erfasste Anlagen zur Erzeugung, zur Umwandlung, zum Transport oder zur Speicherung von Strom, Gas oder Wärme aus erneuerbaren Energien im Sinne des § 3 Nummer 21 des Erneuerbare-Energien-GesetzesDer Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 174/1/24."}, "6": {"senat": "NRW:\nUnterstützung der sofortigen Sachentscheidung.\nUnterstützung der Plenaranträge HE in Drs. 263/1/24 und 263/2/24.\nUnterstützung der Schlussabstimmung.\nBeitritt zur Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Messerkriminalität wirksam bekämpfen und Novelle des Waffenrechts zügig voranbringen\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 263/1/24 und 263/2/24."}, "7": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung.", "bundesrat": "Entschließung des Bundesrates zur Verbesserung des Immissionsschutzes bei Überlandflügen nach SichtflugregelnDer Bundesrat fasste die Entschließung nicht."}, "8": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3 in Drs. 207/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Finanzausgleichsgesetzes 2024 und zur Änderung des Stabilisierungsfondsgesetzes (FAG-Änderungsgesetz 2024)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 207/1/24 (ohne Ziffer 2)."}, "9": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 2 in Drs. 208/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Stärkung der frühen Öffentlichkeitsbeteiligung in Planungs- und GenehmigungsverfahrenDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 208/1/24 (ohne Ziffer 1)."}, "10": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Soldatenentschädigungsgesetzes und des SoldatenversorgungsrechtsDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "11": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Neuregelung der Vollstreckung von Fahrverboten und Entziehungen der Fahrerlaubnis bei Inhabern ausländischer EU- und EWR-Führerscheine ohne ordentlichen Wohnsitz im InlandDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "12": {"senat": "NRW:\nZustimmung zur Entlastung.", "bundesrat": "Entlastung der Bundesregierung wegen der Haushaltsrechnung undVermögensrechnung des Bundes für das Haushaltsjahr 2022Der Bundesrat erteilte Entlastung."}, "13": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 in Drs. 175/1/24.", "bundesrat": "Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der RegionenDie Natur als Fundament der Zukunft: Förderung der Biotechnologie und der Bioproduktion in der EUCOM(2024) 137 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 175/1/24."}, "14": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Bestimmung des Rentenwerts in der gesetzlichen Rentenversicherung und zur Bestimmung weiterer Werte zum 1. Juli 2024 (Rentenwert­bestimmungsverordnung 2024 - RWBestV 2024)Der Bundesrat stimmte der Verordnung zu."}, "15": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffer 1 in Drs. 189/1/24.", "bundesrat": "Verordnung zur Anpassung der Entschädigungs­zahlungen nach dem Vierzehnten Buch SozialgesetzbuchDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 189/1/24 zu."}, "16": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 1-3, 5 und 8-10 in Drs. 190/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Verordnung zur Änderung der Pflanzenschutz-Anwendungsverordnung und zur Änderung der Fünften und Sechsten Verordnung zur Änderung der Pflanzenschutz-AnwendungsverordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 190/1/24 (ohne Ziffern 4, 6 und 7) zu."}, "17": {"senat": "NRW:\nZustimmung zur Verordnung.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 2 in Drs. 202/1/24.", "bundesrat": "Fünfte Verordnung zur Änderung der Anlage des Neue-psychoaktive-Stoffe-GesetzesDer Bundesrat stimmte der Verordnung zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 202/1/24."}, "18": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Zweite Verordnung zur Änderung der Zwangsvollstreckungsformular-VerordnungDer Bundesrat stimmte der Verordnung zu."}, "19": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Drs. 204/1/24.", "bundesrat": "Vierzehnte Verordnung zur Änderung der FerienreiseverordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 204/1/24 zu."}, "20": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung über das Register über Unternehmensbasisdaten (UBRegV)Der Bundesrat stimmte der Verordnung zu."}, "21": {"senat": "NRW:\nZustimmung zur Verordnung.\nKeine Unterstützung des Fassens der Entschließung gemäß Ziffer 2 in Drs. 192/1/24.", "bundesrat": "Verordnung zur Anpassung der Stromgrund­versorgungs­verordnung und der Gasgrund­versorgungsverordnung zur befristeten Verlängerung der Regelung zur Aussetzung der monatlichen Ratenzahlungsvereinbarungen während der Dauer einer AbwendungsvereinbarungDer Bundesrat stimmte der Verordnung zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 192/1/24."}, "22": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen Union für den Programmausschuss für die spezifischen Programme zur Umsetzung des Rahmenprogramms für Forschung und Innovation \"Horizont Europa\" (2021-2027)Der Bundesrat beschloss vorschlagsgemäß."}, "23": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "24": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nKeine Unterstützung des Fassens der Entschließung gemäß Ziffer 2 in Drs. 275/1/24.", "bundesrat": "Gesetz zur Änderung des Konsumcannabisgesetzes und des Medizinal-CannabisgesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 275/1/24 nicht."}, "25": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zum Schutz Minderjähriger bei AuslandsehenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "26": {"senat": "NRW:\nZustimmung zum Gesetz.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 2 Buchstaben b und c und Ziffer 3 in Drs. 277/1/24.", "bundesrat": "Gesetz zur Verbesserung des Klimaschutzes beim Immissionsschutz, zur Beschleunigung immissions­schutzrechtlicher Genehmigungsverfahren und zur Umsetzung von EU-RechtDer Bundesrat stimmte dem Gesetz zu.Der Bundesrat fasste die Entschließung gemäß Drs. 277/1/24."}, "27": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Transplantationsgesetzes und Einführung der WiderspruchslösungDer Gesetzentwurf wurde in den Ausschuss (G) überwiesen."}, "28": {"senat": "NRW:\nKeine Unterstützung der sofortigen Sachentscheidung", "bundesrat": "Entschließung des Bundesrates \"Den Diskriminierungs­schutz europaweit unterstützen - Verabschiedung der 5. EU-Antidiskriminierungsrichtlinie\"Die Entschließung wurde in die Ausschüsse (EU – AIS – FS – K – R) überwiesen."}, "29": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Erstellung der Rechtsverordnung zur Fortschreibung des Wohn­geldes\"Die Entschließung wurde in die Ausschüsse (Wo – AIS - Fz) überwiesen."}, "30": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Netto-Null-Technologien strategisch stärken - Wertschöpfung durch klimaneutrale Technologien in Deutschland mit \"Net Zero Valleys\" sichern und zusätzlich schaffenDie Entschließung wurde in die Ausschüsse (Wi – Fz – U) überwiesen."}, "31": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Die Energiewende kostengünstig und schneller voranbringen - Freileitung statt Erdkabel für neue Hochspannungs-Gleichstrom-Übertragungsleitungen\"Die Entschließung wurde in die Ausschüsse (Wi – U – Wo) überwiesen."}, "32": {"senat": "NRW:\nUnterstützung der sofortigen Sachentscheidung.\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates\"Einführung einer bundesweiten Pflichtversicherung gegen Elementarschäden\"Der Bundesrat fasste die Entschließung."}, "33": {"senat": "Es lag kein Antrag auf Einspruch gegen das Gesetz vor.", "bundesrat": "Gesetz zur Förderung des Einsatzes von Video­konferenztechnik in der Zivilgerichtsbarkeit und den FachgerichtsbarkeitenDer Bundesrat legte gegen das Gesetz keinen Einspruch ein."}, "34": {"senat": "NRW:\nZustimmung zum Gesetz.\nUnterstützung des Plenarantrags BY/BW in Drs. 303/1/24.", "bundesrat": "Viertes Gesetz zur Änderung des Bundesschienen­wegeausbaugesetzesDer Bundesrat stimmte dem Gesetz in der geänderten Fassung zu.Fassen der Entschließung gemäß Drs. 303/1/24."}, "35": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Änderung des Onlinezugangsgesetzes sowie weiterer Vorschriften zur Digitalisierung der Verwaltung (OZG-Änderungsgesetz - OZGÄndG)Der Bundesrat stimmte dem Gesetz in der geänderten Fassung zu."}, "36": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Zehntes Gesetz zur Änderung des Straßenverkehrs­gesetzesDer Bundesrat stimmte dem Gesetz in der geänderten Fassung zu."}}, "1044": {"1": {"senat": "NRW:\nEs lag kein Antrag auf Anrufung des Vermittlungsausschusses vor.", "bundesrat": "Gesetz über die Auszahlung der Erwerbsminderungsrenten-Bestandsverbesserung (EM-Bestandsrentenverbesserungsauszahlungsgesetz)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "2": {"senat": "NRW:\nKeine Unterstützung zur Anrufung des Vermittlungsausschusses.\nKeine Unterstützung zum Fassen der Entschließung gemäß Ziffer 4 in Drs. 195/1/24.\nUnterstützung des Plenarantrags HH in Drs 195/2/24.", "bundesrat": "Gesetz über die Selbstbestimmung in Bezug auf den Geschlechtseintrag und zur Änderung weiterer VorschriftenDer Bundesrat rief den Vermittlungsausschuss nicht an. Der Bundesrat fasste die Entschließung gemäß Ziffer 4 in Drs. 195/1/24 nicht. Der Bundesrat fasste die Entschließung gemäß Drs. 195/2/24."}, "3": {"senat": "NRW:\nEs lag kein Antrag auf Anrufung des Vermittlungsausschusses vor.", "bundesrat": "Gesetz zur Erweiterung der Teilzeitmöglichkeit in den Jugendfreiwilligendiensten sowie im Bundesfreiwilligendienst für Personen vor Vollendung des 27. Lebensjahres und zur Umsetzung weiterer Änderungen (Freiwilligen-Teilzeitgesetz)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "4": {"senat": "NRW:\nEs lag kein Antrag auf Anrufung des Vermittlungsausschusses vor.", "bundesrat": "Gesetz zur Änderung des Ehenamens- und Geburtsnamensrechts und des Internationalen NamensrechtsDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "5": {"senat": "NRW:\nEs lag kein Antrag auf Anrufung des Vermittlungsausschusses vor.", "bundesrat": "Gesetz zur Änderung des Strafgesetzbuches - Strafbarkeit der unzulässigen InteressenwahrnehmungDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "6": {"senat": "NRW:\nEs lag kein Antrag auf Anrufung des Vermittlungsausschusses vor.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 2 a), c) und e); 3 a) Sätze 1 und 2; 3 b) Sätze 1 und 2; 3 c) Sätze 2, 3 und 4 in Drs. 199/1/24.", "bundesrat": "Zweites Gesetz zur Änderung des Bundes-KlimaschutzgesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an Der Bundesrat fasste die Entschließung gemäß Drs. 199/1/24 (ohne Ziffer 3 b)."}, "7": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs nach Maßgabe gemäß Ziffer 1 in Drs. 173/1/24 beim Deutschen Bundestag.\nZustimmung zur Einbringung unverändert gemäß Ziffer. 2.\nZustimmung zur Bestellung.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Asylgesetzes zur Verfahrensbeschleunigung durch die erweiterte Möglichkeit der Zulassung von Rechtsmitteln und der Übertragung von Verfahren auf den EinzelrichterDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag unverändert ein und bestellte Frau Ministerin Dr. Kathrin Wahlmann (NI) zur Beauftragten."}, "8": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag und zur Bestellung.", "bundesrat": "Entwurf eines Gesetzes zur Ermöglichung des elektronischen Datenabrufs aus dem Schiffsregister und zur Erleichterung des elektronischen RechtsverkehrsDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag ein und bestellte Frau Senatorin Anna Gallina (HH) zur Beauftragten."}, "9": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag und zur Bestellung.", "bundesrat": "Entwurf eines Gesetzes zum Abbau datenschutzrechtlichen Gold-Platings im WettbewerbsrechtDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag ein und bestellte Herrn Staatsminister Georg Eisenreich (BY) zur Beauftragten."}, "10": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs nach Maßgabe gemäß Ziffer 1 in Drs. 108/1/24 beim Deutschen Bundestag.\nKeine Unterstützung der unveränderten Einbringung gemäß Ziffer 2 in Drs. 108/1/24.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des LuftverkehrsgesetzesDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag nicht ein."}, "11": {"senat": "NRW:\nKeine Zustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Praxisgerechte Umsetzung der EU-Entwaldungsverordnung und Vermeidung bürokratischer Lasten\"Der Bundesrat fasste die Entschließung."}, "12": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.\nBeitritt zur Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Finanzielle Verantwortung des Bundes bei der Kindertagesbetreuung auch ab dem Jahr 2025 sicherstellen\"Der Bundesrat fasste die Entschließung."}, "13": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Einführung von Regelungen im Immissionsschutzrecht und Bauplanungsrecht zur Bewältigung von Immissionskonflikten im Rahmen der InnenentwicklungDie Entschließung wurde in die Ausschüsse (U – AV – In – Wi – Wo) überwiesen."}, "14": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2-5, 7-9, 11-21, 25, 26, 28 und 29 in Drs. 155/1/24.", "bundesrat": "Entwurf eines MedizinforschungsgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 155/1/24 (ohne Ziffern 22 und 27)."}, "15": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Drs. 156/1/24.\nAbgabe einer Protokollerklärung.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des Befristungsrechts für die WissenschaftDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 156/1/24."}, "16": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3, 5-9, 11-26, 30, 31 und 35 in Drs. 157/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Umsetzung der EU-Erneuerbaren-Richtlinie in den Bereichen Windenergie auf See und Stromnetze und zur Änderung des BundesbedarfsplangesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 157/1/24 (ohne Ziffern 4, 9, 12, 15, 24, 29 und 32-34)."}, "17": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zu dem Vertrag vom 3. Dezember 2009 zwischen der Bundesrepublik Deutschland und der Föderativen Republik Brasilien über die Rechtshilfe in StrafsachenDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "18": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 bis 14 in Drs. 58/1/24.", "bundesrat": "Weißbuch über Optionen für eine verstärkte Unterstützung von Forschung und Entwicklung zu Technologien mit potenziell doppeltem VerwendungszweckCOM(2024) 27 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 58/1/24."}, "19": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-7, 9-11, 12 Sätze 1-5, 13 Sätze 1-5, 14 und 15 in Drs. 145/1/24.", "bundesrat": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Bekämpfung des sexuellen Missbrauchs und der sexuellen Ausbeutung von Kindern sowie von Darstellungen sexuellen Missbrauchs von Kindern sowie zur Ersetzung des Rahmenbeschlusses 2004/68/JI des Rates (Neufassung)COM(2024) 60 final; Ratsdok. 6241/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 145/1/24 (ohne Ziffern 12 und 13)."}, "20": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-5 in Drs. 166/1/24.", "bundesrat": "Weißbuch - Wie kann der Bedarf an digitaler Infrastruktur in Europa gedeckt werden?COM(2024) 81 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 166/1/24."}, "21": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Dritte Verordnung zur Änderung der Obst-Gemüse-ErzeugerorganisationendurchführungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "22": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Dritte Verordnung zur Änderung der Internationalen Gesundheitsvorschriften (2005) (IGV) vom 23. Mai 2005Der Bundesrat stimmte der Verordnung zu."}, "23": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Fünfte Verordnung zur Änderung der Ukraine-Aufenthalts-ÜbergangsverordnungDer Bundesrat stimmte der Verordnung zu."}, "24": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung über den Lärmschutz bei öffentlichen Fernsehdarbietungen im Freien über die Fußball-Europameisterschaft der Männer 2024Der Bundesrat stimmte der Verordnung zu."}, "25": {"senat": "NRW:\nZustimmung zur Verordnung nach Maßgabe gemäß Ziffern 1 und 2 in Drs. 159/1/24.\nStellen eines Plenarantrages in Drs. 159/2/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 4 und 5 in Drs. 159/1/24.", "bundesrat": "...Verordnung zur Änderung straßenverkehrsrechtlicher VorschriftenDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 159/1/24 und gemäß Drs.159/2/24 zu. Der Bundesrat fasste die Entschließung gemäß Ziffern 4 und 5 in Drs. 159/1/24."}, "26": {"senat": "NRW:\nZustimmung zur Allgemeinen Verwaltungsvorschaft nach Maßgabe gemäß Ziffer 2 in Drs. 148/1/24.\nUnterstützung des Plenarantrags RP in Drs. 148/2/24.", "bundesrat": "Allgemeine Verwaltungsvorschrift zur Änderung der Passverwaltungsvorschrift und der PersonalausweisverwaltungsvorschriftDer Bundesrat stimmte der Allgemeinen Verwaltungsvorschrift nach Maßgabe gemäß Drs. 148/1/24 (ohne Ziffer 3) und gemäß Drs. 148/2/24 zu."}, "27a": {"senat": "", "bundesrat": "ntrags RP in Drs. 148/2/24. 148/24148/1/24148/2/2427.a) Benennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen Union (Umweltschutz auf Kommissions- wie auf Ratsebene - Themenbereich: Industrielle Abfälle; grenzüberschreitende Abfallverbringung)Der Bundesrat beschloss vorschlagsgemäß."}, "27b": {"senat": "", "bundesrat": ""}, "28": {"senat": "", "bundesrat": "Entwurf eines Gesetzes zur Einführung einer Mindestspeicherung von IP-Adressen für die Bekämpfung schwerer KriminalitätDer Gesetzentwurf wurde in die Ausschüsse (R – In – Vk – Wi) überwiesen."}, "29": {"senat": "", "bundesrat": "Entwurf eines Gesetzes zur Verbesserung des strafrechtlichen Schutzes von Amts- und Mandatsträgerinnen und -trägernDer Gesetzentwurf wurde in die Ausschüsse (R – In) überwiesen.Beitritt zum Gesetzentwurf."}, "30": {"senat": "", "bundesrat": "Entschließung des Bundesrates für einen Ausbau der deutsch-polnischen BegegnungenDie Entschließung wurde in die Ausschüsse (AA – EU) überwiesen.Beitritt zur Entschließung."}, "31": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Anspruchseinschränkung nach dem Asylbewerberleistungsgesetz bei AusreisepflichtDie Entschließung wurde in die Ausschüsse (AIS – Fz – In) überwiesen."}, "32": {"senat": "", "bundesrat": "Entwurf einer ... Verordnung zur Änderung der Tierschutz-HundeverordnungDie Verordnungsentwurf wurde in die Ausschüsse (AV – In) überwiesen."}, "33": {"senat": "", "bundesrat": "Entwurf eines Gesetzes zum strafrechtlichen Schutz von Persönlichkeitsrechten vor DeepfakesDer Gesetzentwurf wurde in die Ausschüsse (R – FJ – In) überwiesen."}, "34": {"senat": "NRW:\nUnterstützung der sofortigen Sachentscheidung.\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds und eines stellvertretenden Mitglieds des Kuratoriums der Stiftung \"Haus der Geschichte der Bundesrepublik Deutschland\"Der Bundesrat beschloss vorschlagsgemäß."}}, "1043": {"1": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Neuntes Gesetz zur Änderung des Gemeindefinanz­reformgesetzesDer Bundesrat stimmte dem Gesetz zu."}, "2": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Drittes Gesetz zur Änderung des Bundesschulden­wesengesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "3": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Anpassung von Datenübermittlungs­vorschriften im Ausländer- und Sozialrecht (DÜV-AnpassG) Der Bundesrat stimmte dem Gesetz zu."}, "4": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Zweites Gesetz zur Änderung des Umweltstatistik­gesetzes, zur Anpassung bestimmter Vorschriften über den Schutz geografischer Herkunftsangaben im Landwirtschaftsbereich und zur Änderung des BundesnaturschutzgesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "5": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Durchführung der Verordnung (EU) 2022/2065 des Europäischen Parlaments und des Rates vom 19. Oktober 2022 über einen Binnenmarkt für digitale Dienste und zur Änderung der Richtlinie 2000/31/EG sowie zur Durchführung der Verordnung (EU) 2019/1150 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Förderung von Fairness und Transparenz für gewerbliche Nutzer von Online-Vermittlungsdiensten und zur Änderung weiterer GesetzeDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "6": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des Funkanlagengesetzes und weiterer GesetzeDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "7": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nZustimmung zum Fassen der Entschließung gemäß Ziffer 2 in Drs. 168/1/24.", "bundesrat": "Zweites Gesetz zur Änderung des Energiewirtschafts­gesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 168/1/24."}, "8": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag und zur Bestellung.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung der Straf­prozessordnung - Absenkung der Hürden für eine audiovisuelle Vernehmung von minderjährigen ZeugenDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag ein und bestellte Frau Ministerin Dr. Kathrin Wahlmann (NI) zur Beauftragten."}, "9": {"senat": "", "bundesrat": "Entwurf eines Gesetzes zur Ermöglichung des elektronischen Datenabrufs aus dem Schiffsregister und zur Erleichterung des elektronischen RechtsverkehrsDer Gesetzentwurf wurde in die Ausschüsse (R – Vk) überwiesen."}, "10": {"senat": "NRW:\nKeine Unterstützung des Fassens nach Maßgabe gemäß Ziffer 1 in Drs. 101/1/24.\nKeine Unterstützung des unveränderten Fassens der Entschließung gemäß Ziffer 2 in Drs. 101/1/24.", "bundesrat": "Entschließung des Bundesrates zum erleichterten Zugang zu Lohnersatzleistungen für das BaugewerbeDer Bundesrat fasste die Entschließung nicht."}, "11": {"senat": "NRW:\nZustimmung zum Fassen der Maßgabe gemäß Ziffer 2 in Drs. 119/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Rolle von Biogas und Biomethan für die Energiewende stärken\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 119/1/24 (ohne Ziffern 1 und 3)."}, "12": {"senat": "NRW:\nKeine Unterstützung des Fassens nach Maßgabe gemäß Ziffern 1 und 2 in Drs. 109/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Mutterschutz muss auch für Selbständige gelten\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 109/1/24."}, "13": {"senat": "NRW:\nZustimmung zum Fassen nach Maßgabe gemäß Ziffern 2 und 3 in Drs. 103/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Verbesserung der Arzneimittelversorgung\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 103/1/24."}, "14": {"senat": "NRW:\nZustimmung zum Fassen nach Maßgabe gemäß Ziffern 1-3 in Drs. 135/1/24.\nUnterstützung der Schlussabstimmung.\nBeitritt zur Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Umfassende Stärkung des Bevölkerungsschutzes durch Bund und Länder\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 135/1/24."}, "15": {"senat": "NRW:\nZustimmung zum Fassen nach Maßgabe gemäß Ziffern 1-4, 6, 7 ohne Nr. 4a Satz 3, 8, 13 und 14 in Drs. 10/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates - \"Bürokratielasten für den Mittelstand abbauen\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 10/1/24 (ohne Ziffern 5, 7, 9-12 und 15)."}, "16": {"senat": "NRW:\nZustimmung zum Fassen nach Maßgabe gemäß Ziffern 1, 3-6, 8 und 11-13 in Drs. 120/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Eine starke und sinnvoll flankierte Kraftwerksstrategie für eine versorgungssichere Energiewende\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 120/1/24 (ohne Ziffern 2, 3, 7, 9 und 10)."}, "17": {"senat": "NRW:\nKeine Unterstützung des Fassens nach Maßgabe gemäß Drs. 121/1/24.\nKeine Unterstützung der Schlussabstimmung.\nUnterstützung des Plenarantrags RP/SL in Drs. 121/2/24", "bundesrat": "Entschließung des Bundesrates für den netzdienlichen Aufbau von Wasserstofferzeugungskapazitäten aus erneuerbaren Quellen in DeutschlandDer Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 121/1/24."}, "18": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-10 in Drs. 123/1/24.", "bundesrat": "Entwurf eines Neunundzwanzigsten Gesetzes zur Änderung des Bundesausbildungsförderungsgesetzes (29. BAföGÄndG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 123/1/24 (ohne Ziffern 4 und 6)."}, "19": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Drs. 124/1/24.", "bundesrat": "Entwurf eines Gesetzes zur weiteren Digitalisierung der ZwangsvollstreckungDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 124/1/24."}, "20": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2, 4, 6-8, 10, 12-16, 18, 19, 24, 28, 32-42, 45, 46, 48, 49, und 51-57 in Drs. 125/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Regelung des Einsatzes von Verdeckten Ermittlern und Vertrauenspersonen sowie zur TatprovokationDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 125/1/24 (ohne Ziffern 1, 7-9, 12, 13, 16, 18-24, 27, 28, 30, 31, 35, 36, 39, 40, 43, 46, 48, 51 und 56)."}, "21": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 3-11, 13-15 und 17-19 in Drs. 126/1/24.", "bundesrat": "Entwurf eines Gesetzes zur weiteren Digitalisierung der JustizDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 126/1/24 (ohne Ziffern 3, 7 und 8)."}, "22": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung in Drs. 127/1/24.", "bundesrat": "Entwurf eines Gesetzes zur Bekämpfung missbräuch­licher Ersteigerungen von Schrottimmobilien (Schrottimmobilien-Missbrauchsbekämpfungsgesetz)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 127/1/24."}, "23": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-5 und 7-10 in Drs. 128/1/24.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Reform des Kapitalanleger-MusterverfahrensgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 128/1/24."}, "24": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 5, 6, 9, 11-17, 19-23, 25-35, 38, 39, 41 und 44 in Drs. 129/1/24 (neu).\nStellen eines Plenarantrags in Drs. 129/2/24.", "bundesrat": "Entwurf eines Vierten Gesetzes zur Entlastung der Bürgerinnen und Bürger, der Wirtschaft sowie der Verwaltung von Bürokratie (Viertes Bürokratie­entlastungsgesetz)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 129/1/24 (neu) (ohne Ziffern 1-3, 7, 8, 10, 18, 24 und 42)."}, "25": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zum Schienenlärmschutz (SchlärmschG)Der Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "26": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2, 3, 4 a) Satz 2,4 b) bis l) und 5 in Drs. 131/1/24.\nKeine Unterstützung des Plenarantrags HH in Drs. 131/2/24.", "bundesrat": "Entwurf eines Ersten Gesetzes zur Änderung des HochbaustatistikgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 131/1/24 (ohne Ziffern 1, 3 und 5)."}, "27": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-11, 13-15 und 20-23 in Drs. 625/1/23.", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über die Vermeidung der Freisetzung von Kunststoffgranulat zur Verringerung der Umweltverschmutzung durch MikroplastikCOM(2023) 645 final; Ratsdok. 14248/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 625/1/23 (ohne Ziffer 18)."}, "28": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-5 in Drs. 79/1/24.", "bundesrat": "Vorschlag für eine Verordnung des Rates zur Änderung der Verordnung (EU) 2021/1173 im Hinblick auf eine EuroHPC-Initiative für Start-up-Unternehmen zur Stärkung der europäischen Führungsrolle auf dem Gebiet der vertrauenswürdigen künstlichen IntelligenzCOM(2024) 29 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 79/1/24."}, "29": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-8 und 11-13 in Drs. 86/1/24.", "bundesrat": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 2009/38/EG betreffend die Einsetzung und Arbeitsweise Europäischer Betriebsräte und die wirksame Durchsetzung der Rechte auf länderübergreifende Unterrichtung und AnhörungCOM(2024) 14 final; Ratsdok. 5837/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 86/1/24 (ohne Ziffern 4, 5 und 10)."}, "30": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-7, 8 a), 9, 10, 12-17, 22-31, 33-35, 37, 38, 40-48, 50, 51, 53 und 55-66 in Drs. 84/1/24.", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über den Schutz von Tieren beim Transport und damit zusammenhängenden Vorgängen sowie zur Änderung der Verordnung (EG) Nr. 1255/97 des Rates und zur Aufhebung der Verordnung (EG) Nr. 1/2005 des RatesCOM(2023) 770 final; Ratsdok. 16405/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 84/1/24 (ohne Ziffern 4 a) und b), 18-21, 28, 34, 35, 39 und 49)."}, "31a": {"senat": "", "bundesrat": "53 und 55-66 in Drs. 84/1/24. 84/24zu 84/2484/1/2431.a) Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen:Auf dem Weg zu einem ehrgeizigen industriellen CO2-Management in der EUCOM(2024) 62 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 106/1/"}, "31b": {"senat": "", "bundesrat": ""}, "32": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 in Drs. 107/1/24.", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über die Überprüfung ausländischer Investitionen in der Union und zur Aufhebung der Verordnung (EU) 2019/452 des Europäischen Parlaments und des RatesCOM(2024) 23 final; Ratsdok. 5882/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 107/1/24."}, "33": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-10 in Drs. 88/1/24.", "bundesrat": "Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen zum europäischen Jahr der Jugend 2022COM(2024) 1 final; Ratsdok. 5406/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 88/1/24."}, "34": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-5 in Drs. 102/1/24.", "bundesrat": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 2005/44/EG über harmonisierte Binnenschifffahrts­informationsdienste (RIS) auf den Binnenwasser­straßen der GemeinschaftCOM(2024) 33 final; Ratsdok. 6008/24Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 102/1/24."}, "35": {"senat": "NRW:\nKeine Unterstützung der Ausschussempfehlungen gemäß Ziffern 1 und 2 in Drs. 137/1/24.\n(Kenntnisnahme.)", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Änderung der Verordnungen (EU) 2021/2115 und (EU) 2021/2116 in Bezug auf Standards für den guten landwirtschaftlichen und ökologischen Zustand, Regelungen für Klima, Umwelt und Tierwohl, Änderungen der GAP-Strategie­pläne, Überprüfung der GAP-Strategiepläne und Ausnahmen von Kontrollen und SanktionenCOM(2024) 139 final; Ratsdok. 7723/24Der Bundesrat nahm von der Vorlage Kenntnis."}, "36": {"senat": "NRW:\nZustimmung zur Maßgabe gemäß Ziffern 1-6 in Drs. 132/1/24.", "bundesrat": "Erste Verordnung zur Änderung der GAPInVeKoS-VerordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 132/1/24 zu."}, "37": {"senat": "NRW:\nZustimmung zur Maßgabe gemäß Ziffern 3-5, 8-10 und 12 in Drs. 65/1/24.\nKeine Unterstützung des Plenarantrags HB/BE in Drs. 65/2/24\nUnterstützung der Plenaranträge HB/BE in Drs. 65/3/24 und 65/4/24.\nUnterstützung des Plenarantrags BY in Drs. 65/5/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 15 und 17 in Drs. 65/1/24.", "bundesrat": "Verordnung über die Grundsätze der Personal­bedarfsbemessung in der stationären Krankenpflege (Pflegepersonalbemessungsverordnung - PPBV)Der Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 65/1/24 (ohne Ziffer 2, 5, 8, 9 und 12), gemäß Drs. 65/2/24, 65/3/24, 65/4/24 sowie 65/5/24 zu:Der Bundesrat fasste die Entschließung gemäß Drs. 65/1/24 (ohne Ziffern 15 d) und 16)."}, "38": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Einundzwanzigste Verordnung zur Änderung der ArzneimittelverschreibungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "39": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Zweite Verordnung zur Änderung der Elektro­technische-Eigenschaften-Nachweis-VerordnungDer Bundesrat stimmte der Verordnung zu."}, "40": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen Union für die Experten-Arbeitsgruppe \"Förderung des ökologischen Wandels der Kultur- und Kreativbranche mit besonderem Schwerpunkt auf der Energiekrise\" im Rahmen des Arbeitsplans Kultur (2023-2026)Der Bundesrat beschloss vorschlagsgemäß."}, "41": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "42": {"senat": "", "bundesrat": "Entwurf eines Gesetzes zur Einführung einer Mindest­speicherung von IP-Adressen für die Bekämpfung schwerer KriminalitätDer Gesetzentwurf wurde in die Ausschüsse (In – R – Vk – Wi) überwiesen."}, "43": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Finanzielle Verantwortung des Bundes bei der Kindertages­betreuung auch ab dem Jahr 2025 sicherstellen\"Die Entschließung wurde in die Ausschüsse (FJ – AIS – FS – Fz – In – K) überwiesen."}, "44": {"senat": "NRW:\nUnterstützung der sofortigen Sachentscheidung.\nZustimmung zum Fassen der Entschließung.\nBeitritt zur Entschließung.", "bundesrat": "Entschließung des Bundesrates zur Verlängerung der Mobilfunkförderung des BundesDer Bundesrat fasste die Entschließung."}, "45": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds für den Eisenbahn­infrastrukturbeiratDer Bundesrat beschloss vorschlagsgemäß."}, "46": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds für den Beirat bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und EisenbahnenDer Bundesrat beschloss vorschlagsgemäß."}, "47": {"senat": "", "bundesrat": "Entwurf eines Gesetzes zum Abbau datenschutzrechtlichen Gold-Platings im WettbewerbsrechtDer Gesetzentwurf wurde in die Ausschüsse (R – In – U – Wi) überwiesen."}, "48": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Vorschlag für die Berufung der Mitglieder des Verwaltungsrates der Bundesagentur für ArbeitDer Bundesrat beschloss vorschlagsgemäß."}, "49": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des Erneuerbare-Energien-Gesetzes und weiterer energiewirtschaftsrechtlicher Vorschriften zur Steigerung des Ausbaus photovoltaischer EnergieerzeugungDer Bundesrat rief den Vermittlungsausschuss nicht an."}}, "1042": {"1": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl der Vorsitzenden des Ausschusses für Arbeit, Integration und SozialpolitikDer Bundesrat beschloss vorschlagsgemäß."}, "2": {"senat": "NRW:\nZustimmung zum Gesetz gemäß Einigungsvorschlag.\nUnterstützung des Plenarantrags BW in Drs. 588/3/23.", "bundesrat": "Gesetz zur Stärkung von Wachstumschancen, Investitionen und Innovation sowie Steuerverein­fachung und Steuerfairness (Wachstumschancen­gesetz)Der Bundesrat stimmte dem Gesetz gemäß Einigungsvorschlag in Drs. 87/24 zu."}, "3": {"senat": "NRW:\nZustimmung zum Gesetz gemäß Einigungsvorschlag.", "bundesrat": "Gesetz zur Umsetzung der Richtlinie (EU) 2021/2118 im Hinblick auf die Kraftfahrzeug-Haftpflichtversiche­rung und die Kontrolle der entsprechenden Versicherungspflicht und zur Änderung anderer versicherungsrechtlicher VorschriftenDer Bundesrat stimmte dem Gesetz gemäß Einigungsvorschlag in Drs. 90/24 zu."}, "4": {"senat": "NRW:\nUnterstützung des Plenarantrags BY gemäß Drs. 113/1/24.\nZustimmung zum Fassen der Entschließung gemäß Drs. 541/3/23.", "bundesrat": "Gesetz zur Förderung der Qualität der stationären Versorgung durch Transparenz (Krankenhaus­transparen­zgesetz)Der Bundesrat erhob gegen das Gesetz keinen Einspruch.Der Bundesrat fasste die Entschließung gemäß Drs. 541/1/23."}, "5": {"senat": "NRW:\nKeine Unterstützung der Anrufung des Vermittlungs­ausschusses gemäß Drs. 91/1/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 3 in Drs. 91/1/24.\nKeine Unterstützung des Plenarantrags BB in Drs. 91/3/24.", "bundesrat": "Zweites Haushaltsfinanzierungsgesetz 2024Der Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Ziffer 3 in Drs. 91/1/24 nicht."}, "6": {"senat": "NRW:\nKeine Unterstützung der Anrufung des Vermittlungs­ausschusses gemäß Drs. 92/1/24.", "bundesrat": "Gesetz zum kontrollierten Umgang mit Cannabis und zur Änderung weiterer Vorschriften (Cannabisgesetz - CanG)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "7": {"senat": "NRW:\nKeine Unterstützung zur Anrufung des Vermittlungs­ausschusses gemäß Ziffer 1 in Drs. 93/1/24.\nKeine Unterstützung der Zustimmung zum Gesetz gemäß Ziffer 2 in Drs. 93/1/24.", "bundesrat": "Gesetz zur Änderung des Onlinezugangsgesetzes sowie weiterer Vorschriften zur Digitalisierung der Verwaltung (OZG-Änderungsgesetz - OZGÄndG)Der Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat stimmte dem Gesetz nicht zu."}, "8": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Zehntes Gesetz zur Änderung des Bundesverfassungs­gerichtsgesetzes - Einführung des elektronischen Rechtsverkehrs mit dem BundesverfassungsgerichtDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "9": {"senat": "NRW:\nZustimmung zur Anrufung des Vermittlungs­aus­schusses dem Grunde nach.\nZustimmung zur Anrufung des Vermittlungs­aus­schusses gemäß Drs. 95/1/24.\nUnterstützung des Plenarantrags SL in Drs. 95/2/24.", "bundesrat": "Viertes Gesetz zur Änderung des Bundesschienen­wegeausbaugesetzesDer Bundesrat rief den Vermittlungsausschuss gemäß Drs. 95/2/24 an."}, "10a": {"senat": "", "bundesrat": "gs SL in Drs. 95/2/24. 95/24zu 95/2495/1/2495/2/2410.a) Erstes Gesetz zur Änderung des Saubere-Fahrzeuge-Beschaffungs-GesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 96/1/"}, "10b": {"senat": "", "bundesrat": ""}, "11": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Zweites Gesetz zur Änderung des DWD-Gesetzes sowie zur Änderung handelsrechtlicher VorschriftenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "12": {"senat": "NRW:\nKeine Unterstützung der Einbringung des Gesetzentwurfs beim Deutschen Bundestag.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des AsylbewerberleistungsgesetzesDer Bundesrat brachte den Gesetzentwurf gemäß Drs. 637/1/23 beim Deutschen Bundestag nicht ein."}, "13a": {"senat": "", "bundesrat": "zentwurfs beim Deutschen Bundestag. 637/23637/1/2313.a) Entwurf eines ... Gesetzes zur Änderung des AsylbewerberleistungsgesetzesDer Bundesrat brachte den Gesetzentwurf gemäß Drs. 28/1/24 beim Deutschen Bundestag nicht ein."}, "13b": {"senat": "", "bundesrat": ""}, "13c": {"senat": "", "bundesrat": ""}, "13d": {"senat": "", "bundesrat": ""}, "13e": {"senat": "", "bundesrat": ""}, "13f": {"senat": "", "bundesrat": ""}, "13g": {"senat": "", "bundesrat": ""}, "14": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Gesetzes über die Zwangsversteigerung und die Zwangs­verwaltungabgesetzt"}, "15": {"senat": "NRW:\nKeine Unterstützung der sofortigen Sachentscheidung.", "bundesrat": "Entschließung des Bundesrates zum erleichterten Zugang zu Lohnersatzleistungen für das BaugewerbeDie Entschließung wurde in die Ausschüsse (AIS – Wi – Wo) überwiesen."}, "16": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates zur Erhöhung der GräberpauschalenDer Bundesrat fasste die Entschließung."}, "17": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Mutterschutz muss auch für Selbständige gelten\"Die Entschließung wurde in die Ausschüsse (FS – AIS – FJ – Fz – Wi) überwiesen."}, "18": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung nach Maßgabe gemäß Ziffern 1-3 in Drs. 38/1/24.\nKeine Unterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Umsetzung eines Klimageldes zur Entlastung von Privatpersonen von steigenden CO2-Preisen\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 38/1/24 (ohne Ziffern 1 und 3)."}, "19": {"senat": "NRW:\nKeine Unterstützung der sofortigen Sachentscheidung.", "bundesrat": "Entschließung des Bundesrates für eine steuer- und wirtschaftspolitische Agenda 2030 für DeutschlandDie Entschließung wurde in die Ausschüsse (Fz – AV – U – Wi – Wo) überwiesen."}, "20": {"senat": "NRW:\nBeitritt zur Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Verbesserung der Arzneimittelversorgung\"Die Entschließung wurde in den Ausschuss (G) überwiesen."}, "21": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung gemäß Drs. 35/1/24.\nAbgabe einer Protokollerklärung.", "bundesrat": "Entschließung des Bundesrates: Aberkennung der Staatsangehörigkeit für antisemitische Straftäter und HetzerDer Bundesrat fasste die Entschließung gemäß Drs. 35/1/24 nicht."}, "22": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung nach Maßgabe gemäß Ziffern 2 und 3 in Drs. 49/1/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 5 in Drs. 49/1/24.", "bundesrat": "Entschließung des Bundesrates: Rahmenbedingungen für die Umsetzung der Ausbauziele für Windenergie auf See optimierenDer Bundesrat fasste die Entschließung unverändert gemäß Ziffer 5 in Drs. 49/1/24."}, "23": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Ersten Gesetzes zur Änderung des GAP-Konditionalitäten-GesetzesDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "24": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 2 in Drs. 71/1/24.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Änderung des SchwangerschaftskonfliktgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 71/1/24 (ohne Ziffer 1)."}, "25": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2, 3, 5-8, 10, 14, 17 und 18 in Drs. 72/1/24.", "bundesrat": "Entwurf eines Ersten Gesetzes zur Änderung des BundesdatenschutzgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 72/1/24 (ohne Ziffern 5, 6, 10, 12 und 15)."}, "26": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3, 4 Buchstabe a, 6-8, 11, 17, 18, 20, 22-24, 27-29 und 31-33 in Drs. 73/1/24.", "bundesrat": "Entwurf eines Berufsbildungsvalidierungs- und -digitalisierungsgesetzes (BVaDiG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 73/1/24 (ohne Ziffern 4 Buchstabe b, 5, 9, 12, 14, 16, 30, 31 Buchstabe d und 33)."}, "27": {"senat": "NRW:\nKeine Unterstützung von keine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Anpassung der Mindest­strafen des § 184b Absatz 1 Satz 1 und Absatz 3 des Strafgesetzbuches - Verbreitung, Erwerb und Besitz kinderpornographischer InhalteDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "28": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Anwendung des Mehrseitigen Übereinkommens vom 24. November 2016 und zu weiteren MaßnahmenDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "29": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zu dem Abkommen vom 21. Juli 2023 zwischen der Regierung der Bundes­republik Deutschland und der Regierung der Franzö­sischen Republik über die grenzüberschreitende BerufsausbildungDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "30": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-24 in Drs. 643/1/23.", "bundesrat": "Vorschlag für eine Empfehlung des Rates \"Europa in Bewegung\" - Lernmobilität für alleCOM(2023) 719 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 643/1/23."}, "31": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3, 5, 7, 8, 12 und 13 in Drs. 46/1/24.", "bundesrat": "Geänderter Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über einen Mechanismus zur Überwindung rechtlicher und administrativer Hindernisse in einem grenzübergreifenden KontextCOM(2023) 790 final; Ratsdok. 16805/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 46/1/24."}, "32": {"senat": "NRW:\nZustimmung zu der Ausschussempfehlung gemäß Ziffer 1 in Drs. 24/1/24.", "bundesrat": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie (EU) 2015/2302 zur wirksameren Gestaltung des Schutzes von Reisenden und zur Vereinfachung und Klarstellung bestimmter Aspekte der RichtlinieCOM(2023) 905 final; Ratsdok. 16338/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 24/1/24 (ohne Ziffern 2 und 3)."}, "33a": {"senat": "", "bundesrat": "mäß Ziffer 1 in Drs. 24/1/24. 24/24zu 24/2424/1/2433.a) Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Verstärkung der polizeilichen Zusammenarbeit bei der Verhütung, Aufdeckung und Untersuchung der Schleuser­kriminalität und des Menschenhandels und zur Verstärkung der Unterstützung von Europol bei der Verhütung und Bekämpfung solcher Straftaten und zur Änderung der Verordnung (EU) 2016/794COM(2023) 754 final; Ratsdok. 16204/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 19/1/"}, "33b": {"senat": "", "bundesrat": ""}, "34a": {"senat": "", "bundesrat": "fern 2 und 3 in Drs. 37/1/24. 37/24zu 37/2437/1/2434.a) Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Festlegung harmonisierter Anforderungen im Binnenmarkt an die Transparenz der Interessenvertretung im Auftrag von Drittländern und zur Änderung der Richtlinie (EU) 2019/1937COM(2023) 637 final; Ratsdok. 16889/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 36/1/24 (ohne Ziffern 5, 7, 11, 16 und 19)."}, "34b": {"senat": "", "bundesrat": ""}, "34c": {"senat": "", "bundesrat": ""}, "35": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-6 und 8-19 in Drs. 41/1/24.", "bundesrat": "Gemeinsame Mitteilung an das Europäische Parlament und den RatKein Platz für Hass: ein Europa, das geeint gegen Hass stehtJOIN(2023) 51 finalRatsdok. 16681/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 41/1/24."}, "36a": {"senat": "", "bundesrat": "Ziffern 1-6 und 8-19 in Drs. 41/1/24. 41/2441/1/2436.a) Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über Fahr- bzw. Fluggastrechte im Zusammenhang mit multimodalen ReisenCOM(2023) 752 final; Ratsdok. 16307/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 25/1/"}, "36b": {"senat": "", "bundesrat": ""}, "37a": {"senat": "", "bundesrat": "Ziffern 1-4 in Drs. 27/1/24. 27/24zu 27/2427/1/2437.a) Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 2011/65/EU des Europäischen Parlaments und des Rates im Hinblick auf die Neuzuweisung wissenschaftlicher und technischer Aufgaben an die Europäische ChemikalienagenturCOM(2023) 781 final; Ratsdok. 16972/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 68/1/"}, "37b": {"senat": "", "bundesrat": ""}, "38": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-16, 19 und 20 in Drs. 26/1/24.", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über das Wohlergehen von Hunden und Katzen und ihre RückverfolgbarkeitCOM(2023) 769 final; Ratsdok. 16406/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 26/1/24 (ohne Ziffer 16)."}, "39": {"senat": "NRW:\nZustimmung zur Maßgabe gemäß Ziffern 1 und 2 in Drs. 680/1/23.", "bundesrat": "Verordnung zur Neuordnung der Vorschriften über die Verbringung von Lebensmitteln und Futtermitteln in die Europäische UnionDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 680/1/23 zu."}, "40": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Vierte Verordnung zur Änderung der Agrar- und Fischereifonds-Informationen-VerordnungDer Bundesrat stimmte der Verordnung zu."}, "41": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Fünfte Verordnung zur Änderung von Vorschriften zur Durchführung des gemeinschaftlichen LebensmittelhygienerechtsDer Bundesrat stimmte der Verordnung zu."}, "42": {"senat": "NRW:\nKeine Unterstützung der Maßgabe gemäß Ziffer 1 in Drs. 62/1/24.\nZustimmung zur unveränderten Verordnung gemäß Ziffer 2 in Drs. 62/1/24.", "bundesrat": "Zweiundzwanzigste Verordnung zur Änderung der BedarfsgegenständeverordnungDer Bundesrat stimmte der unveränderten Verordnung gemäß Ziffer 2 in Drs. 62/1/24 zu."}, "43": {"senat": "NRW:\nZustimmung zur Maßgabe gemäß Ziffern 1 und 3-5 in Drs. 112/1/24.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Verordnung zur Durchführung der im Rahmen der Gemeinsamen Agrarpolitik geltenden Ausnahme­regelung hinsichtlich der Anwendung des Standards Nummer 8 für den guten landwirtschaftlichen und ökologischen Zustand für das Antragsjahr 2024 (Zweite GAP-Ausnahme-Verordnung - 2. GAPAusnV)Der Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 112/1/24 zu."}, "44": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Sechste Verordnung zur Änderung der CbCR-AusdehnungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "45": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung von Rechtsvorschriften zur Durchführung des BundesentschädigungsgesetzesDer Bundesrat stimmte der Verordnung zu."}, "46": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Erste Verordnung zur Durchführung des Finanz­ausgleichs­gesetzes im Ausgleichsjahr 2024Der Bundesrat stimmte der Verordnung zu."}, "47": {"senat": "NRW:\nUnterstützung des Plenarantrags BW in Drs. 66/1/24.", "bundesrat": "Verordnung zur Aktualisierung von Dokumenten­mustern im Pass-, Ausweis- und ausländerrechtlichen DokumentenwesenDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 66/1/24 zu."}, "48": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung der Zwangsverwalter­verordnungDer Bundesrat stimmte der Verordnung zu."}, "49": {"senat": "NRW:\nZustimmung zur Maßgabe gemäß Ziffern 1-8 und 10-22 in Drs. 13/1/24.\nUnterstützung des Plenarantrags HH in Drs. 13/2/24", "bundesrat": "Verordnung zur Änderung der Abwasserverordnung und zur Änderung der StrahlenschutzverordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 13/1/24 (ohne Ziffern 1, 9 und 20) und gemäß Drs. 13/2/24 zu."}, "50": {"senat": "NRW:\nZustimmung zur Bestellung.", "bundesrat": "Vorschlag des Bundesrates für die Bestellung eines Mitgliedes des Vorstandes der Deutschen BundesbankDer Bundesrat beschloss vorschlagsgemäß."}, "51": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds für den Beirat Deutschland­stipendium beim Bundesministerium für Bildung und ForschungDer Bundesrat beschloss vorschlagsgemäß."}, "52": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl von Mitgliedern und stellvertretenden Mitgliedern des Rundfunkrates der Anstalt des öffentlichen Rechts \"Deutsche Welle\"Der Bundesrat beschloss vorschlagsgemäß."}, "53": {"senat": "NRW:\nZustimmung zur Bestimmung.", "bundesrat": "Bestimmung eines Mitglieds des Konjunkturrates für die öffentliche HandDer Bundesrat beschloss vorschlagsgemäß."}, "54": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "55": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Umfassende Stärkung des Bevölkerungsschutzes durch Bund und Länder\"Die Entschließung wurde in die Ausschüsse (In – Fz) überwiesen."}, "56": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Eine starke und sinnvoll flankierte Kraftwerksstrategie für eine versorgungssichere Energiewende\"Die Entschließung wurde in die Ausschüsse (Wi – Fz – U) überwiesen."}, "57": {"senat": "", "bundesrat": "Entschließung des Bundesrates für den netzdienlichen Aufbau von Wasserstofferzeugungskapazitäten aus erneuerbaren Quellen in DeutschlandDie Entschließung wurde in die Ausschüsse (Wi – U) überwiesen."}, "58": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Zweite Verordnung zur Änderung der Verordnung zur Durchführung von § 14 Absatz 1 des Forschungs­zulagen­gesetzesDer Bundesrat stimmte der Verordnung zu."}, "59": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl eines Mitglieds und eines stellvertretenden Mitglieds des Verwaltungsrates der Anstalt des öffentlichen Rechts \"Deutsche Welle\"Der Bundesrat beschloss vorschlagsgemäß."}, "60": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Bioenergie stärken und für den Klimaschutz nutzenDie Entschließung wurde in die Ausschüsse (AV – Fz – U – Wi) überwiesen."}, "61": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds und eines stellvertretenden Mitglieds für den Beirat bei der Bundesnetzagentur für Elektrizität, Gas, Telekommunikation, Post und EisenbahnenDer Bundesrat beschloss vorschlagsgemäß."}, "62": {"senat": "NRW:\nZustimmung zur Kenntnisnahme.", "bundesrat": "Nationales Reformprogramm 2024Der Bundesrat nahm von der Vorlage Kenntnis."}, "63": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Neubenennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen UnionDer Bundesrat beschloss vorschlagsgemäß."}}, "1041": {"1": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Änderung des Ausführungsgesetzes zum Chemiewaffenübereinkommen sowie außenwirtschaft­licher VorschriftenDer Bundesrat stimmte dem Gesetz zu."}, "2": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des Agrar- und Fischereifonds-Informationen-Gesetzes und des TierarzneimittelgesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "3": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur verbesserten Nutzung von GesundheitsdatenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "4": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Beschleunigung der Digitalisierung des Gesundheitswesens (Digital-Gesetz - DigiG)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "5": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "... Gesetz zur Änderung des ParteiengesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "6": {"senat": "NRW:\nKeine Unterstützung der Anrufung des Vermittlungs­ausschusses gemäß Drs. 20/2/24.\nKeine Unterstützung des Fassens der Entschließung gemäß Ziffer 2 in Drs. 20/1/24.", "bundesrat": "Gesetz zur Modernisierung des Staatsangehörigkeits­rechts (StARModG)Der Bundesrat rief den Vermittlungsausschuss gemäß Drs. 20/2/24 nicht an.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 20/1/24 nicht."}, "7": {"senat": "NRW:\nKeine Unterstützung der Anrufung des Vermittlungs­ausschusses gemäß Ziffer 1 in Drs. 21/1/24.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 3, 4 und 6 in Drs. 21/1/24.", "bundesrat": "Gesetz zur Verbesserung der Rückführung (Rückführungsverbesserungsgesetz)Der Bundesrat rief den Vermittlungsausschuss gemäß Ziffer 1 in Drs. 21/1/24 nicht an.Der Bundesrat fasste die Entschließung gemäß Drs. 21/1/24 (ohne Ziffern 3 und 5)."}, "8": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nKeine Unterstützung des Plenarantrags BY in Drs. 22/1/24.", "bundesrat": "Gesetz über die Polizeibeauftragte oder den Polizeibeauftragten des Bundes beim Deutschen Bundestag (Polizeibeauftragtengesetz - PolBeauftrG)Der Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Drs. 22/1/24 nicht."}, "9": {"senat": "NRW:\nKeine Unterstützung der Zustimmung zum Gesetz.", "bundesrat": "Gesetz zur Umsetzung der Richtlinie (EU) 2021/2118 im Hinblick auf die Kraftfahrzeug-Haftpflichtversicherung und die Kontrolle der entsprechenden Versicherungs­pflicht und zur Änderung anderer versicherungs­recht­licher VorschriftenDer Bundesrat stimmte dem Gesetz nicht zu."}, "10": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nUnterstützung des Plenarantrags SN/ST in Drs. 7/2/24.", "bundesrat": "Gesetz zur Änderung des Erneuerbare-Energien-Gesetzes zur Vermeidung kurzfristig auftretender wirtschaftlicher Härten für den Ausbau der erneuerbaren EnergienDer Bundesrat rief den Vermittlungsausschuss nicht an. Der Bundesrat fasste die Entschließung gemäß Drs. 7/2/24."}, "11": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung der Vorschriften des Energiewirt­schaftsgesetzes zu Füllstandsvorgaben für Gasspeicher­anlagen und zur Anpassung weiterer energiewirt­schaft­licher VorschriftenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "12": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zu dem Übereinkommen Nr. 184 der Internationalen Arbeitsorganisation vom 21. Juni 2001 über den Arbeitsschutz in der LandwirtschaftDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "13": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zu den Änderungen vom 18. Mai 2023 des Übereinkommens vom 29. Mai 1990 zur Errichtung der Europäischen Bank für Wiederaufbau und EntwicklungDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "14": {"senat": "NRW:\nZustimmung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag und zur Bestellung.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Zweiten Buches Sozialgesetzbuch - Bürgergeld, Grundsicherung für ArbeitsuchendeDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag ein und bestellte Herrn Minister Dr. Benjamin Limbach (NW) zum Beauftragten."}, "15a": {"senat": "", "bundesrat": "schen Bundestag und zur Bestellung. 629/23629/1/2315.a) Entwurf eines ... Gesetzes zur Änderung des AsylbewerberleistungsgesetzesDer Gesetzentwurf wurde in die Ausschüsse (AIS – Fz – In) überwiesen. 28/24"}, "15b": {"senat": "", "bundesrat": "die Ausschüsse (AIS – Fz – In) überwiesen. 28/24 b) Entwurf eines Gesetzes zur weiteren Beschleunigung der Asylgerichtsverfahren und AsylverfahrenDer Gesetzentwurf wurde in die Ausschüsse (In – AIS – R) überwiesen. 29/24"}, "15c": {"senat": "", "bundesrat": ""}, "15d": {"senat": "", "bundesrat": ""}, "15e": {"senat": "", "bundesrat": ""}, "15f": {"senat": "", "bundesrat": ""}, "15g": {"senat": "", "bundesrat": ""}, "16": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates: Tierschutz stärken - Onlinehandel mit Wirbeltieren stärker reglementierenDer Bundesrat fasste die Entschließung."}, "17": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung.", "bundesrat": "Entschließung des Bundesrates zum Schutz der bäuerlichen RinderhaltungDer Bundesrat fasste die Entschließung gemäß Drs. 638/1/23 nicht."}, "18": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung nach Maßgabe gemäß Ziffer 1 in Drs. 639/1/23.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates zum 2024 vorge­sehenen Bericht der Europäischen Kommission über die Bewertung und Überprüfung gemäß Artikel 97 der Verordnung (EU) 2016/679 des Europäischen Parla­ments und des Rates vom 27. April 2016 zum Schutz natürlicher Personen bei der Verarbeitung personen­bezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung)Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Ziffer 1 (ohne Buchstaben a und b) in Drs. 639/1/23."}, "19": {"senat": "NRW:\nZustimmung zur Annahme der Entschließung in geänderter Fassung gemäß Drs. 214/1/23.", "bundesrat": "Entschließung des Bundesrates \"Eindämmung der Leiharbeit in der Pflege\"Der Bundesrat fasste die Entschließung in geänderter Fassung gemäß Ziffer 1 in Drs. 214/1/23."}, "20": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung nach Maßgabe gemäß Ziffer 1 in Drs. 646/1/23.", "bundesrat": "Entschließung des Bundesrates \"Für eine von Humanität und Rechtsstaatlichkeit geprägte Asyl- und Migrationspolitik\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Ziffer 1 in Drs. 646/1/23."}, "21": {"senat": "NRW:\nKeine Unterstützung des Fassens der Entschließung nach Maßgabe gemäß Ziffern 1-7 in Drs. 647/1/23.\nStellen eines Plenarantrags NW/SH in Drs. 647/3/23.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates \"Antisemitismus effektiv bekämpfen - Existenzrecht Israels schützen\"Der Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 647/3/23 einstimmig."}, "22": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Aberkennung der Staatsangehörigkeit für antisemitische Straftäter und HetzerDie Entschließung wurde in die Ausschüsse (In – AIS – R) überwiesen."}, "23": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung nach Maßgabe gemäß Ziffern 1 und 2 in Drs. 648/1/23.\nUnterstützung der Schlussabstimmung.\nZustimmung zum Fassen der unveränderten Entschließung.", "bundesrat": "Entschließung des Bundesrates zur Vereinfachung und Beschleunigung des verwaltungsgerichtlichen VerfahrensDer Bundesrat fasste die Entschließung nicht."}, "24": {"senat": "", "bundesrat": "Entschließung des Bundesrates - \"Bürokratielasten für den Mittelstand abbauen\"Die Entschließung wurde in die Ausschüsse (Wi – AIS – EU – Fz – G – In – K – U) überwiesen."}, "25": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3, 6, 8 und 9 in Drs. 670/1/23.", "bundesrat": "Entwurf eines Gesetzes über die Digitalisierung des Finanzmarktes (Finanzmarktdigitalisierungsgesetz - FinmadiG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 670/1/23."}, "26": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Dritten Gesetzes zur Änderung des BundesschuldenwesengesetzesDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "27": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 3-11 in Drs. 672/1/23.", "bundesrat": "Entwurf eines Gesetzes zur Neustrukturierung des BundespolizeigesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 672/1/23 (ohne Ziffern 2, 6 und 12)."}, "28": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes über die Lehrverpflichtung des hauptberuflichen wissenschaftlichen Personals an Hochschulen des Bundes und zur Änderung weiterer dienstrechtlicher VorschriftenDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "29": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-10 in Drs. 674/1/23.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Änderung des UmweltstatistikgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 674/1/23 (ohne Ziffern 4 und 8)."}, "30": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1 und 2 in Drs. 675/1/23.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Änderung des DWD-GesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 675/1/23."}, "31": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 3, 5-7, 8 Buchstabe a sowie Ziffern 9 und 11-14 in Drs. 676/1/23.", "bundesrat": "Entwurf eines Gesetzes zur Durchführung der Verordnung (EU) 2022/2065 des Europäischen Parlaments und des Rates vom 19. Oktober 2022 über einen Binnenmarkt für digitale Dienste und zur Änderung der Richtlinie 2000/31/EG sowie zur Durchführung der Verordnung (EU) 2019/1150 des Europäischen Parlaments und des Rates vom 20. Juni 2019 zur Förderung von Fairness und Transparenz für gewerb­liche Nutzer von Online-Vermittlungsdiensten und zur Änderung weiterer GesetzeDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 676/1/23 (ohne Ziffer 2)."}, "32": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1, 2, 4-12, 14-27, 29-38, 40, 41 und 43 in Drs. 677/1/23.", "bundesrat": "Entwurf eines Gesetzes zur Modernisierung des Postrechts (Postrechtsmodernisierungsgesetz - PostModG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 677/1/23 (ohne Ziffern 3, 13, 16, 21, 23, 30, 31, 39 und 42)."}, "33": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zu dem Übereinkommen vom 12. März 2019 zur Gründung des \"Square Kilometre Array\"-ObservatoriumsDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "34": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Buchstaben a-d und e Doppelbuchstaben aa, bb, cc, gg, hh, ii, jj, kk und mm in Drs. 586/1/23.", "bundesrat": "Agrarpolitischer Bericht der Bundesregierung 2023Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 586/1/23 (ohne Buchstaben e bb, e ff und e ll)."}, "35a": {"senat": "", "bundesrat": "ii, jj, kk und mm in Drs. 586/1/23. 586/23586/1/2335.a) Vorschlag für eine Richtlinie des Rates zur Einführung eines hauptsitzbasierten Steuersystems für Kleinstunternehmen, kleine und mittlere Unternehmen sowie zur Änderung der Richtlinie 2011/16/EUCOM(2023) 528 final 539/23zu 539/23539/1/23"}, "35b": {"senat": "", "bundesrat": "/16/EUCOM(2023) 528 final 539/23zu 539/23539/1/23 b) Vorschlag für eine Richtlinie des Rates über die VerrechnungspreisgestaltungCOM(2023) 529 final; Ratsdok. 12954/23 580/23zu 580/23539/1/23"}, "35c": {"senat": "", "bundesrat": ""}, "36": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2, 3, 4 Sätze 1-4 sowie Ziffern 5 und 6 in Drs. 644/1/23.", "bundesrat": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 92/106/EWG des Rates im Hinblick auf einen Unterstützungsrahmen für den intermodalen Güterverkehr und der Verordnung (EU) 2020/1056 des Europäischen Parlaments und des Rates im Hinblick auf die Berechnung der Einsparungen bei externen Kosten und die Erhebung aggregierter DatenCOM(2023) 702 final; Ratsdok. 15200/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 644/1/23."}, "37": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-10 und 12-14 in Drs. 660/1/23.", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über einen Monitoringrahmen für widerstandsfähige europäische WälderCOM(2023) 728 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 660/1/23 (ohne Ziffer 11)."}, "38a": {"senat": "", "bundesrat": "nd 12-14 in Drs. 660/1/23. 660/23zu 660/23660/1/2338.a) Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Schaffung eines Unionskodexes für Humanarzneimittel und zur Aufhebung der Richtlinie 2001/83/EG und der Richtlinie 2009/35/EGCOM(2023) 192 final; Ratsdok. 8759/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 452/2/"}, "38b": {"senat": "", "bundesrat": ""}, "39": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung der GAP-Ausnahmen-Verordnung und zur Entfristung der Verordnungen über außergewöhnliche Anpassungsbeihilfen für Erzeuger in bestimmten AgrarsektorenDer Bundesrat stimmte der Verordnung zu."}, "40": {"senat": "NRW:\nZustimmung zur Maßgabe gemäß Ziffern 1-3, 6-10, 12, 14-16, 18 und 20-27 in Drs. 642/1/23.", "bundesrat": "Zwölfte Verordnung zur Änderung der Abwasser­verordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 642/1/23 (ohne Ziffern 5 und 14) zu."}, "41": {"senat": "NRW:\nZustimmung zur Verordnung.\nZustimmung zum Fassen der Entschließung gemäß Ziffer 2 in Drs. 626/1/23.", "bundesrat": "Verordnung zur Änderung vergaberechtlicher VorschriftenDer Bundesrat stimmte der Verordnung zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 in Drs. 626/1/23."}, "42": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Zweite Verordnung zur Änderung der Pkw-EnergieverbrauchskennzeichnungsverordnungDer Bundesrat stimmte der Verordnung zu."}, "43": {"senat": "NRW:\nZustimmung zur Allgemeinen Verwaltungsvorschrift.", "bundesrat": "Allgemeine Verwaltungsvorschrift zur Mindest­besichti­gungsquote und zur quotenbegleitenden Datenüber­mittlung an die Bundesfachstelle für Sicherheit und Gesundheit bei der Arbeit nach § 24 Nummern 1 und 2 des Gesetzes über die Durchführung von Maßnahmen des Arbeitsschutzes zur Verbesserung der Sicherheit und des Gesundheitsschutzes der Beschäftigten bei der Arbeit (MBQVwV)Der Bundesrat stimmte der Allgemeinen Verwaltungs­vorschrift zu."}, "44a": {"senat": "", "bundesrat": "mung zur Allgemeinen Verwaltungsvorschrift. 622/2344.a) Benennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen Union für die Arbeitsgruppe \"Erwachsenenbildung\" im Rahmen der Offenen Methode der Koordinierung zu einem strategischen Rahmen für die europäische Zusammenarbeit auf dem Gebiet der allgemeinen und beruflichen Bildung mit Blick auf den europäischen Bildungsraum und darüber hinaus (2021-2030) (\"ET 2030\")Der Bundesrat beschloss vorschlagsgemäß."}, "44b": {"senat": "", "bundesrat": ""}, "45": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines Mitglieds für das Kuratorium der Museumsstiftung Post und TelekommunikationDer Bundesrat beschloss vorschlagsgemäß."}, "46": {"senat": "NRW:\nZustimmung zur Ernennung.", "bundesrat": "Vorschlag des Bundesministers der Justiz für die Ernennung des Generalbundesanwalts beim BundesgerichtshofDer Bundesrat beschloss vorschlagsgemäß."}, "47": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "48": {"senat": "NRW:\nUnterstützung der sofortigen Sachentscheidung.", "bundesrat": "Entschließung des Bundesrates \"Änderung des Bürgergeldes\"Die Ausschussberatungen werden fortgesetzt."}, "49": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Kürzungen des Bundes im Agrarsektor vollständig zurücknehmen und für spürbare Entlastungen sorgen\"Die Entschließung wurde in die Ausschüsse (AV – Fz) überwiesen."}, "50": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Umsetzung eines Klimageldes zur Entlastung von Privatpersonen von steigenden CO2-Preisen\"Die Entschließung wurde in die Ausschüsse (Fz – AIS – U – Wi) überwiesen."}, "51": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Verbesserung der Rahmenbedingungen für den Offshore-Sektor als Säule der Energiewende\"Die Entschließung wurde in die Ausschüsse (Wi – Fz – U) überwiesen."}, "52": {"senat": "", "bundesrat": "Entschließung des Bundesrates: Rahmenbedingungen für die Umsetzung der Ausbauziele für Windenergie auf See optimierenDie Entschließung wurde in die Ausschüsse (Wi – Fz – U) überwiesen."}, "53": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines stellvertretenden Mitglieds des Verwaltungsrates der FilmförderungsanstaltDer Bundesrat beschloss vorschlagsgemäß."}, "54": {"senat": "NRW:\nZustimmung zur Benennung.", "bundesrat": "Benennung eines stellvertretenden Mitglieds für den EisenbahninfrastrukturbeiratDer Bundesrat beschloss vorschlagsgemäß."}, "55": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Agrarwirtschaft im Dialog nachhaltiger und krisenfester gestalten\"Die Entschließung wurde in die Ausschüsse (AV – Fz – U ) überwiesen."}, "56": {"senat": "NRW:\nUnterstützung der sofortigen Sachentscheidung.\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates zum 2. Jahrestag des russischen Angriffskriegs gegen die UkraineDer Bundesrat fasste die Entschließung einstimmig."}, "57": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Entlastung der Pendlerinnen und Pendler von steigenden Fahrtkosten und CO2-Preisen durch eine Erhöhung der steuerlichen Entfernungspauschale\"Die Entschließung wurde in die Ausschüsse(Fz – AIS – Vk) überwiesen."}, "58": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Erhöhung der GräberpauschalenDie Entschließung wurde in die Ausschüsse(FS – Fz – In) überwiesen."}, "59": {"senat": "NRW:\nKeine Unterstützung des Plenarantrags BY in Drs. 54/1/24.\nStellen eines Plenarantrags SN/BW/NW/ST in Drs. 54/2/24.", "bundesrat": "Gesetz über die Feststellung des Bundeshaushaltsplans für das Haushaltsjahr 2024 (Haushaltsgesetz 2024 - HG 2024)Der Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Drs. 54/2/24."}, "60": {"senat": "NRW:\nKeine Unterstützung des Plenarantrags BY in Drs. 55/1/24.", "bundesrat": "... Gesetz zur Änderung des BundeswahlgesetzesDer Bundesrat rief den Vermittlungsausschuss gemäß Drs. 55/1/24 nicht an."}, "61a": {"senat": "", "bundesrat": "des Plenarantrags BY in Drs. 55/1/24. 55/2455/1/2461.a) Neubenennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen UnionDer Bundesrat beschloss vorschlagsgemäß."}, "61b": {"senat": "NRW:Zustimmung zur Neubenennung. 15/24 b) Neubenennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen UnionDer Bundesrat beschloss vorschlagsgemäß.", "bundesrat": "lagsgemäß."}}, "1040": {"1": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl des Vorsitzenden des Ausschusses für Städtebau, Wohnungswesen und RaumordnungDer Bundesrat beschloss vorschlagsgemäß."}, "2": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Anpassung des Zwölften und des Vierzehnten Buches Sozialgesetzbuch und weiterer GesetzeDer Bundesrat stimmte dem Gesetz zu."}, "3": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Umsetzung der Richtlinie (EU) 2022/2523 des Rates zur Gewährleistung einer globalen Mindestbesteuerung und weiterer BegleitmaßnahmenDer Bundesrat stimmte dem Gesetz zu."}, "4": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Beschleunigung von Disziplinarverfahren in der Bundesverwaltung und zur Änderung weiterer dienstrechtlicher VorschriftenDer Bundesrat stimmte dem Gesetz zu."}, "5": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Anpassung der Bundesbesoldung und -versorgung für die Jahre 2023 und 2024 sowie zur Änderung weiterer dienstrechtlicher Vorschriften (BBVAnpÄndG 2023/2024)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "6": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des BND-GesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "7": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Bestimmung Georgiens und der Republik Moldau als sichere HerkunftsstaatenDer Bundesrat stimmte dem Gesetz zu."}, "8": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zum ersten Teil der Reform des Nachrichten­dienstrechtsDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "9": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Änderung des Gesetzes über die Angelegenheiten der Vertriebenen und Flüchtlinge (Bundesvertriebenengesetz - BVFG)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "10": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz über die Arbeitsweise der Bundesagentur für Sprunginnovationen und zur Flexibilisierung ihrer rechtlichen und finanziellen Rahmenbedingungen (SPRIND-Freiheitsgesetz - SPRINDFG)Der Bundesrat stimmte dem Gesetz zu."}, "11": {"senat": "NRW:\nZustimmung zur Anrufung des Vermittlungsaus­schusses gemäß Drs. 603/1/23.", "bundesrat": "Gesetz zur digitalen Dokumentation der straf­gericht­lichen Hauptverhandlung und zur Änderung weiterer Vorschriften (Hauptverhandlungsdokumentationsgesetz - DokHVG)Der Bundesrat rief den Vermittlungsausschuss gemäß Drs. 603/1/23 an."}, "12": {"senat": "NRW:\nZustimmung zur Anrufung des Vermittlungsaus­schusses gemäß Drs. 604/1/23.", "bundesrat": "Gesetz zur Förderung des Einsatzes von Video­konferenz­technik in der Zivilgerichtsbarkeit und den FachgerichtsbarkeitenDer Bundesrat rief den Vermittlungsausschuss gemäß Drs. 604/1/23 an."}, "13": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Regelung einer Inflationsausgleichs-Sonderzahlung für berufliche Betreuer, Betreuungs­vereine und ehrenamtliche Betreuer und zur Änderung weiterer GesetzeDer Bundesrat stimmte dem Gesetz zu."}, "14": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.\nNRW:\nZustimmung zum Fassen der Entschließung gemäß Ziffer 3 in Drs. 606/1/23.", "bundesrat": "Bundes-Klimaanpassungsgesetz (KAnG)Der Bundesrat rief den Vermittlungsausschuss nicht an.Der Bundesrat fasste die Entschließung gemäß Drs. 606/1/23 (ohne Ziffer 2 Buchstabe a letzter Satz)."}, "15": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Beschleunigung der Entfernung von verfassungsfeindlichen Soldatinnen und Soldaten aus der Bundeswehr sowie zur Änderung weiterer soldatenrechtlicher VorschriftenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "16": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz zur Fortentwicklung gleichstellungsrechtlicher Regelungen für das militärische Personal der Bundeswehr und anderer gesetzlicher Regelungen (Gleichstellungsfortentwicklungsgesetz militärisches Personal - MilPersGleiFoG)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "17": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz über die Feststellung des Wirtschaftsplans des ERP-Sondervermögens für das Jahr 2024 (ERP-Wirtschaftsplangesetz 2024)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "18": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Zweites Gesetz zur Umsetzung der Verhältnismäßig­keits­richtlinie (Richtlinie (EU) 2018/958) im Bereich öffentlich-rechtlicher KörperschaftenDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "19a": {"senat": "", "bundesrat": "f Anrufung des Vermittlungsaus­schusses vor.610/2319.a) Drittes Gesetz zur Änderung des Mess- und EichgesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an. Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.611/23"}, "19b": {"senat": "", "bundesrat": "Anrufung des Vermittlungsaus­schusses vor.611/23 b) Vierte Verordnung zur Änderung der Mess- und EichverordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 392/1/23 zu."}, "20": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz über die Statistik zu globalen Wertschöpfungsketten und zur Änderung weiterer GesetzeDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "21": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Erstes Gesetz zur Änderung des Unternehmensbasis­datenregistergesetzesDer Bundesrat rief den Vermittlungsausschuss nicht an."}, "22": {"senat": "NRW:\nKeine Unterstützung zur Anrufung des Vermittlungs­ausschusses gemäß Drs. 614/2/23.\nZustimmung zum Fassen der Entschließung gemäß Ziffern 3-6 und 10 in Drs. 614/1/23.", "bundesrat": "Gesetz für die Wärmeplanung und zur Dekarbonisierung der WärmenetzeDer Bundesrat rief den Vermittlungsausschuss gemäß Drs. 614/2/23 nicht an.Der Bundesrat fasste die Entschließung gemäß Drs. 614/1/23 (ohne Ziffern 2, 7 Buchstaben c und e sowie Ziffer 9)."}, "23": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zum Vorschlag für eine Verordnung des Rates zur Änderung der Verordnung (EU) Nr. 216/2013 über die elektronische Veröffentlichung des Amtsblatts der Europäischen UnionDer Bundesrat stimmte dem Gesetz zu."}, "24": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Zweiten Buches Sozialgesetzbuch - Bürgergeld, Grund­sicherung für ArbeitsuchendeDer Gesetzentwurf wurde in die Ausschüsse (AIS – R) überwiesen."}, "25": {"senat": "NRW:\nKeine Unterstützung zur Einbringung des Gesetzentwurfs beim Deutschen Bundestag.\nAbgabe einer Protokollerklärung.", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des Strafgesetzbuches - Strafbarkeit der sogenannten Sympathiewerbung für terroristische VereinigungenDer Bundesrat brachte den Gesetzentwurf beim Deutschen Bundestag nicht ein."}, "26": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung.", "bundesrat": "Entschließung des Bundesrates \"Einführung einer Widerspruchslösung als Grundlage für die Zulässigkeit der Organentnahme im Transplantationsgesetz (TPG)\"Der Bundesrat fasste die Entschließung."}, "27": {"senat": "NRW:\nZustimmung zum Fassen der Entschließung nach Maßgabe gemäß Ziffern 3-5 in Drs. 526/1/23.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Entschließung des Bundesrates: Die Fachkräfte­gewinnung und Arbeitsmarktintegration stärken und optimierenDer Bundesrat fasste die Entschließung nach Maßgabe gemäß Drs. 526/1/23 (ohne Ziffer 1 Buchstabe b dd und Ziffer 2)."}, "28": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Zweiten Gesetzes zur Änderung des BetriebsverfassungsgesetzesDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "29": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Erweiterung der Teilzeitmöglichkeit in den Jugendfreiwilligendiensten sowie im Bundesfreiwilligendienst für Personen vor Vollendung des 27. Lebensjahres und zur Umsetzung weiterer Änderungen (Freiwilligen-Teilzeitgesetz)Der Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "30": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Neunten Gesetzes zur Änderung des GemeindefinanzreformgesetzesDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "31": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 3-5,7-10, 13 und 15-18 in Drs. 567/1/23.", "bundesrat": "Entwurf eines Gesetzes zur Anpassung von Datenübermittlungsvorschriften im Ausländer- und Sozialrecht (DÜV-AnpassG)Der Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 567/1/23 (ohne Ziffern 2, 10, 11 und 14)."}, "32": {"senat": "NRW:\nKeine Unterstützung der Ausschussempfehlung gemäß Ziffer 1 in Drs. 568/1/23.\nUnterstützung des Plenarantrags HH in Drs. 568/2/23.", "bundesrat": "Entwurf eines Gesetzes zur Fortentwicklung des VölkerstrafrechtsDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 568/1/23 und gemäß Drs. 568/2/23."}, "33": {"senat": "NRW:\nKeine Einwendungen.", "bundesrat": "Entwurf eines Gesetzes zur Änderung des FunkanlagengesetzesDer Bundesrat erhob gegen den Gesetzentwurf keine Einwendungen."}, "34": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-4 in Drs. 590/1/23.\nUnterstützung des Plenarantrags BW in Drs. 590/2/23.", "bundesrat": "Entwurf eines Dritten Gesetzes zur Änderung des EnergiewirtschaftsgesetzesDer Bundesrat nahm zu dem Gesetzentwurf Stellung gemäß Drs. 590/1/23 und gemäß Drs 590/2/23."}, "35": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 2, 4, 6-16, 18, 19, 21-23, 25-34 und 36-40 in Drs. 444/1/23.", "bundesrat": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Bodenüberwachung und -resilienz (Bodenüberwachungsgesetz)COM(2023) 416 final; Ratsdok. 11566/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 444/1/23 (ohne Ziffern 1, 3, 5, 16, 17, 20, 21, 23, 24 und 29)."}, "36": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-3 und 5-15 in Drs. 481/1/23.", "bundesrat": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 2008/98/EG über AbfälleCOM(2023) 420 final; Ratsdok. 11624/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 481/1/23 (ohne Ziffer 4)."}, "37": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-7, 9, 10, 12, 14-16, 19, 20, 22, 25, 30, 31 und 33-35 in Drs. 493/1/23 (neu).", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über Anforderungen an die kreislauforientierte Konstruktion von Fahrzeugen und über die Entsorgung von Altfahrzeugen, zur Änderung der Verordnungen (EU) 2018/858 und (EU) 2019/1020 und zur Aufhebung der Richtlinien 2000/53/EG und 2005/64/EGCOM(2023) 451 final; Ratsdok. 11888/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 493/1/23 (neu) (ohne Ziffern 2, 3, 8, 11, 15, 18, 21, 23, 24, 26, 27, 29 und 34)."}, "38": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-10 in Drs. 530/1/23.", "bundesrat": "Mitteilung der Kommission an das Europäische Parlament, den Rat, den Europäischen Wirtschafts- und Sozialausschuss und den Ausschuss der Regionen: Zwei Jahre EU-Missionen: Bewertung der Fortschritte und AusblickCOM(2023) 457 final; Ratsdok. 12048/23Der Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 530/1/23."}, "39": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffer 1 Buchstabe b und Ziffer 3 in Drs. 581/1/23.", "bundesrat": "Vorschlag für eine Richtlinie des Europäischen Parlaments und des Rates zur Änderung der Richtlinie 2013/11/EU über die alternative Beilegung verbraucherrechtlicher Streitigkeiten sowie der Richtlinien (EU) 2015/2302, (EU) 2019/2161 und (EU) 2020/1828COM(2023) 649 finalDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 581/1/23 (ohne Ziffern 2 und 4-6)."}, "40": {"senat": "NRW:\nZustimmung zu den Ausschussempfehlungen gemäß Ziffern 1-10 in Drs. 593/1/23.", "bundesrat": "Aufnahme von Beitrittsverhandlungen der Europäischen Union mit der Ukraine, der Republik Moldau sowie Bosnien und HerzegowinaDer Bundesrat nahm zu der Vorlage Stellung gemäß Drs. 593/1/23."}, "41": {"senat": "NRW:\nKeine Unterstützung der Ausschussempfehlungen gemäß Ziffern 1-6 in Drs. 573/1/23 (neu).", "bundesrat": "Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates zur Schaffung eines gemeinsamen Rahmens für Mediendienste im Binnenmarkt (Europäisches Medienfreiheitsgesetz) und zur Änderung der Richtlinie 2010/13/EUCOM(2022) 457 final; Ratsdok. 12413/22Der Bundesrat hat zu der Vorlage keine erneute Stellungnahme beschlossen."}, "42": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zu dem Abkommen zwischen der Regierung der Bundesrepublik Deutschland und der Internationalen EU-LAK-Stiftung über den Sitz der Internationalen EU-LAK-Stiftung in der Freien und Hansestadt HamburgDer Bundesrat stimmte der Verordnung zu."}, "43": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Festsetzung des Umlagesatzes für das Insolvenzgeld für das Kalenderjahr 2024 (Insolvenz­geldumlagesatzverordnung 2024 - InsoGeldFestV 2024)Der Bundesrat stimmte der Verordnung zu."}, "44": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Fünfzehnte Verordnung zum Produktsicherheitsgesetz(Verordnung über das Verbot der Einfuhr, des Inverkehrbringens und des Bereitstellens von Himmelslaternen auf dem Markt - 15. ProdSV)Der Bundesrat stimmte der Verordnung zu."}, "45": {"senat": "NRW:\nZustimmung zur Maßgabe gemäß Drs. 554/1/23.", "bundesrat": "Zweite Änderungsverordnung zur Verordnung zur Festsetzung der Kostenbeiträge für Leistungen und vorläufige Maßnahmen in der Kinder- und JugendhilfeDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 554/1/23 zu."}, "46": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Datenübermittlung zwischen den für das Kindergeld nach dem Einkommensteuergesetz und den für den Kinderzuschlag zuständigen Stellen (Kinderzuschlag-Datenabrufverordnung - KiZDAV)Der Bundesrat stimmte der Verordnung zu."}, "47": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Zweite Verordnung zur Änderung der Steueroasen-AbwehrverordnungDer Bundesrat stimmte der Verordnung zu."}, "48": {"senat": "NRW:\nZustimmung zur Maßgabe gemäß Ziffer 1 in Drs. 560/1/23.\nUnterstützung der Schlussabstimmung.", "bundesrat": "Verordnung zur Änderung der Luftsicherheits­gebühren­verordnungDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 560/1/23 zu."}, "49": {"senat": "NRW:\nZustimmung zur Maßgabe gemäß Ziffer 1 in Drs. 555/1/23.\nKeine Unterstützung des Fassens der Entschließung gemäß Ziffer 2 in Drs. 555/1/23.", "bundesrat": "Vierte Verordnung zur Änderung der Gebührenordnung für Maßnahmen im StraßenverkehrDer Bundesrat stimmte der Verordnung nach Maßgabe gemäß Drs. 555/1/23 zu.Der Bundesrat fasste die Entschließung gemäß Ziffer 2 (ohne Buchstaben b und c) in Drs. 555/1/23."}, "50": {"senat": "NRW:\nZustimmung zur Verordnung.", "bundesrat": "Verordnung zur Änderung der Verordnung über die Umweltverträglichkeitsprüfung bergbaulicher VorhabenDer Bundesrat stimmte der Verordnung zu."}, "51": {"senat": "NRW:\nKeine Äußerung, kein Beitritt.", "bundesrat": "Verfahren vor dem BundesverfassungsgerichtDer Bundesrat sah von einer Äußerung und einem Beitritt ab."}, "52": {"senat": "", "bundesrat": "Entwurf eines ... Gesetzes zur Änderung des AsylbewerberleistungsgesetzesDer Gesetzentwurf wurde in die Ausschüsse (AIS – In – Fz) überwiesen."}, "53": {"senat": "", "bundesrat": "Entschließung des Bundesrates zum Schutz der bäuerlichen RinderhaltungDie Entschließung wurde in den Ausschuss (AV) überwiesen."}, "54": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Änderung des Bürgergeldes\"Die Entschließung wurde in die Ausschüsse (AIS – Fz – In – Wi) überwiesen."}, "55": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Für eine von Humanität und Rechtsstaatlichkeit geprägte Asyl- und Migrationspolitik\"Die Entschließung wurde in die Ausschüsse (In – AIS – FJ – Fz) überwiesen."}, "56": {"senat": "", "bundesrat": "Entschließung des Bundesrates \"Antisemitismus effektiv bekämpfen - Existenzrecht Israels schützen\"Die Entschließung wurde in die Ausschüsse (In – R) überwiesen."}, "57": {"senat": "", "bundesrat": "Entschließung des Bundesrates zur Vereinfachung und Beschleunigung des verwaltungsgerichtlichen VerfahrensDie Entschließung wurde in die Ausschüsse (R – In) überwiesen."}, "58": {"senat": "", "bundesrat": "Entschließung des Bundesrates für eine Initiative zur Umsetzung von Artikel 16 Absatz 1 Buchstabe e FFH-Richtlinie in das Bundesnaturschutzgesetz, Herabstufung des Schutzstatus des Wolfs durch Aufnahme des Wolfs in den Anhang V der FFH-Richtlinie und baldmöglichste Feststellung eines günstigen ErhaltungszustandsDie Entschließung wurde in die Ausschüsse (U – AV) überwiesen."}, "59": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Gesetz über die Feststellung eines Nachtrags zum Bundeshaushaltsplan für das Haushaltsjahr 2023 (Nachtragshaushaltsgesetz 2023)Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "60": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Haushaltsfinanzierungsgesetz 2023Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "61": {"senat": "Es lag kein Antrag auf Anrufung des Vermittlungsaus­schusses vor.", "bundesrat": "Haushaltsfinanzierungsgesetz 2024Der Bundesrat rief den Vermittlungsausschuss nicht an."}, "62": {"senat": "NRW:\nZustimmung zum Gesetz.", "bundesrat": "Gesetz zur Förderung geordneter Kreditzweitmärkte und zur Umsetzung der Richtlinie (EU) 2021/2167 über Kreditdienstleister und Kreditkäufer sowie zur Änderung weiterer finanzmarktrechtlicher Bestimmungen (Kreditzweitmarktförderungsgesetz)Der Bundesrat stimmte dem Gesetz zu."}, "63": {"senat": "NRW:\nZustimmung zur Neubenennung.", "bundesrat": "Neubenennung von Beauftragten des Bundesrates in Beratungsgremien der Europäischen UnionDer Bundesrat beschloss vorschlagsgemäß."}, "64": {"senat": "NRW:\nZustimmung zur Wahl.", "bundesrat": "Wahl eines Richters des BundesverfassungsgerichtsDer Bundesrat beschloss vorschlagsgemäß."}}}